[
    {
        "head": "1) Está provado que mais de 90 % dos acidentes de trânsito são causados por falhas humanas. Qual a principal causa dos acidentes",
        "options": [
            "a) Imperícia",
            "b) Negligência",
            "c) Imprudência",
            "d) Todas acima"
        ]
    },
    {
        "head": "2) Entre as alternativas abaixo, uma não corresponde a automatismo correto. Assinale-a",
        "options": [
            "a) São reflexos adquiridos pela prática na direção veicular",
            "b) Engrenar as marchas corretamente",
            "c) Dirigir com o pé apoiado no pedal de embreagem",
            "d) Usar o freio antes de usar a embreagem ao parar"
        ]
    },
    {
        "head": "3) Para que o cinto de segurança possa cumprir sua função, sempre após ter sido submetido a uma grande força de tração (ex",
        "options": [
            "a) Substituí-lo",
            "b) Lavá-lo",
            "c) Prende-lo",
            "d) Diminuir seu comprimento"
        ]
    },
    {
        "head": "4) Para dirigir com maior segurança, a forma correta de segurar o volante de direção é com as mãos",
        "options": [
            "a) Apoiadas na parte externa do volante, em posição similar à oito horas e vinte minutos do relógio",
            "b) Juntas na parte de baixo",
            "c) Nos raios do volante",
            "d) Apoiadas na parte externa do volante, em posição similar à nove horas e quinze minutos do relógio"
        ]
    },
    {
        "head": "5) O condutor que está sempre preparado para reagir contra os erros dos outros no trânsito está  praticando uma direção",
        "options": [
            "a) Agressiva",
            "b) Perigosa",
            "c) Normal",
            "d) Defensiva"
        ]
    },
    {
        "head": "6) Ao atravessar uma passagem de nível com uma ferrovia, sem cancela, você deve",
        "options": [
            "a) Reduzir a velocidade e atravessar a via férrea",
            "b) Parar o veículo, olhar para ambos os lados e efetuar o cruzamento com segurança",
            "c) Buzinar antes de atravessar",
            "d) Acender os faróis do veículo"
        ]
    },
    {
        "head": "7) “Enxergando” o perigo com antecedência você estará",
        "options": [
            "a) Prevendo a falta de responsabilidade dos pedestres",
            "b) Prevendo a falta de responsabilidade dos outros motoristas",
            "c) Trafegando com margens de segurança",
            "d) Todas as afirmativas estão corretas"
        ]
    },
    {
        "head": "8) Não está relacionado a ato inseguro",
        "options": [
            "a) Excesso de velocidade",
            "b) Desobedecer a parada obrigatória",
            "c) Sinalização precária",
            "d) Desobedecer ao sinal fechado"
        ]
    },
    {
        "head": "9) Você está dirigindo em uma via e percebe um grupo de crianças jogando futebol no passeio. Nessa situação você",
        "options": [
            "a) Buzina insistentemente para avisar que você vai passar",
            "b) Reduz a velocidade, mantendo a atenção nas crianças",
            "c) Dirige normalmente, sem prestar atenção nas crianças",
            "d) Pára o veículo e avisa que vai passar"
        ]
    },
    {
        "head": "10) Ao dirigir em uma rodovia, ocorre uma situação de ventos laterais fortes. Nessa situação você",
        "options": [
            "a) Fecha as janelas do veículo e continua com a mesma velocidade",
            "b) Abre as janelas do veículo e continua com a mesma velocidade",
            "c) Reduz a marcha do veículo adotando uma velocidade compatível com a situação e abre os vidros",
            "d) Mantém a velocidade normal"
        ]
    },
    {
        "head": "11) Atualmente são adotados no Brasil três tipos de cinto de segurança. Qual deles oferece maior proteção",
        "options": [
            "a) O transversal",
            "b) O abdominal",
            "c) O de três pontos",
            "d) Todos os cintos oferecem proteção com a mesma intensidade"
        ]
    },
    {
        "head": "12) Assinale a alternativa incorreta. O que é Direção Defensiva",
        "options": [
            "a) Fazer valer seu direito exigindo-o",
            "b) Realizar uma viagem sem infração de trânsito",
            "c) Realizar uma viagem sem faltar com a cortesia devida no trânsito",
            "d) É uma maneira de encarar a tarefa de dirigir para reduzir a possibilidade de ser envolvido em acidentes"
        ]
    },
    {
        "head": "13) A principal finalidade da Inspeção de Segurança Veicular é garantir que os veículos",
        "options": [
            "a) Estejam em condições de segurança para circular",
            "b) Estejam com boa aparência",
            "c) Possuam pneus novos",
            "d) Possuam vidros elétricos"
        ]
    },
    {
        "head": "14) O cinto de segurança é projetado para",
        "options": [
            "a) Proteger os ocupantes dos veículos em paradas súbitas e colisões",
            "b) Diminuir a velocidade de seu veículo",
            "c) Ser usado apenas em longos percursos",
            "d) Ser usado apenas nos bancos dianteiros  SIMULADO DIREÇÃO DEFENSIVA – PROF. ZOÉ - MOD-DD.001  Simulado Direção Defensiva – Prof. Zoé Neto – CRT Detran.Ce 0153 – Cel.: 996141170                            Mod.: 01"
        ]
    },
    {
        "head": "15) A distância percorrida desde o momento que o motorista vê o perigo, até a parada total do veículo é a",
        "options": [
            "a) Distância de seguimento",
            "b) Distância de frenagem",
            "c) Distância de reação",
            "d) Distância de parada"
        ]
    },
    {
        "head": "16) Quanto ao equilíbrio do carro e da moto são respectivamente",
        "options": [
            "a) Mecânico e estático",
            "b) Mecânico e dinâmico",
            "c) Estático e dinâmico",
            "d) Dinâmico e estático"
        ]
    },
    {
        "head": "17) Na direção defensiva, é o resultado da prática mais o treinamento",
        "options": [
            "a) Conhecimento",
            "b) Decisão",
            "c) Atenção",
            "d) Habilidade"
        ]
    },
    {
        "head": "18) Inabilidade para executar uma manobra arriscada significa",
        "options": [
            "a) Imperícia",
            "b) Imprudência",
            "c) Negligência",
            "d) Ato inseguro"
        ]
    },
    {
        "head": "19) Um cinto de segurança pode ser utilizado por",
        "options": [
            "a) Mãe e criança ao mesmo tempo",
            "b) Duas crianças ao mesmo tempo",
            "c) Somente uma pessoa",
            "d) Mãe e criança até cinco anos, ao mesmo tempo"
        ]
    },
    {
        "head": "20) Você acabou de almoçar e está com muito sono. Para chegar ao seu destino, há mais um longo caminho a percorrer. Nessa situação você",
        "options": [
            "a) Segue viagem, após tomar um café bem forte",
            "b) Segue viagem, ouvindo uma música bem suave",
            "c) Segue viagem pois acredita que dormir ao volante raramente acontece",
            "d) Permanece no local do almoço até se sentir em condições para prosseguir"
        ]
    },
    {
        "head": "21) O que pode provocar vibrações no volante",
        "options": [
            "a) Falta de balanceamento das rodas",
            "b) Excesso de calibragem",
            "c) Baixa calibragem",
            "d) Amortecedores velhos"
        ]
    },
    {
        "head": "22) Quando é permitido o tráfego pelo acostamento em uma estrada",
        "options": [
            "a) Quando a pista estiver congestionada",
            "b) Quando, devido à problema mecânico, o seu veículo estiver lento",
            "c) Para acessar lotes lindeiros ou fazer conversões",
            "d) Para ultrapassagem de veículos muito lentos"
        ]
    },
    {
        "head": "23) Não faz parte da direção defensiva",
        "options": [
            "a) Dirigir de forma rápida e insegura",
            "b) ter conhecimento suficiente para fazer o veículo locomover",
            "c) Fazer manutenção periódica e preventiva no veículo",
            "d) Diminuir a velocidade nas interseções"
        ]
    },
    {
        "head": "24) Dirigindo um veículo, o condutor que encontrar crianças, pessoas idosas ou deficientes físicos atravessando a via deve",
        "options": [
            "a) Diminuir a velocidade, buzinar e seguir em frente",
            "b) Parar o veículo e facilitar a travessia",
            "c) Diminuir a velocidade, dar um sinal de luz e seguir em frente",
            "d) Diminuir a velocidade, desviar e seguir em frente"
        ]
    },
    {
        "head": "25) O condutor deve pisar no freio antes da embreagem para",
        "options": [
            "a) Fazer mudança das marchas",
            "b) Evitar derrapagens",
            "c) Diminuir a velocidade do veículo",
            "d) Virar à esquerda ou à direita"
        ]
    },
    {
        "head": "26) Segundo estatísticas, é local onde ocorrem um terço dos acidentes de trânsito",
        "options": [
            "a) Nas ultrapassagens",
            "b) Nos cruzamentos",
            "c) Nas retas",
            "d) Nas curvas"
        ]
    },
    {
        "head": "27) Uma das alternativas abaixo não corresponde a automatismo correto",
        "options": [
            "a) Diminuir a velocidade nos cruzamentos",
            "b) Trocar de marcha no tempo certo",
            "c) Apoiar o pé no pedal de embreagem",
            "d) Pisar no freio ao perceber o sinal vermelho"
        ]
    },
    {
        "head": "28) Quais as funções dos pneus",
        "options": [
            "a) Impulsionar",
            "b) Frear",
            "c) Manter a dirigibilidade do veículo",
            "d) Todas acima estão corretas"
        ]
    },
    {
        "head": "29) É um acidente que envolve apenas um veículo",
        "options": [
            "a) Colisão misteriosa",
            "b) Colisão frente-a-frente",
            "c) Saída de pista",
            "d) Aquaplanagem"
        ]
    },
    {
        "head": "30) É equipamento obrigatório da motocicleta, exceto",
        "options": [
            "a) Velocímetro",
            "b) Espelho retrovisor de ambos os lados",
            "c) Buzina",
            "d) Capacete"
        ]
    }
]