[{"head":"01) Num acidente de trânsito, em primeiro lugar, deve-se avaliar as vias aéreas e estabilizar a coluna cervical (pescoço) da vítima, imobilizando-a. Esta ação é muito importante porque:","options":["A)  A cabeça despenca após o acidente.","B)  Segurando a vítima pelo pescoço ela não se debate.","C)  Evita que a pessoa fique paralítica","D)  Evita que a vítima se vire para ver o que fazemos."],"answer":2},{"head":"02) Em caso de parada cardíaca devemos:","options":["A) Verificar a pulsação da vítima.","B) Verificar a temperatura da vítima.","C) Realizar uma massagem cardíaca","D) Verificar a pulsação e a temperatura da vítima."],"answer":2},{"head":"03) Sempre que socorrer alguém, o socorrista  deverá :","options":["A) Lavar as mãos com fluído apropriado.","B) Usar luvas ou utilizar um pedaço de pano para segurar a vítima","C) Usar calça comprida.","D) Usar  chapéu protetor."],"answer":1},{"head":"04) Tratar com polidez os passageiros e o público é:","options":["A) Uma forma dos condutores de táxi evitarem multas.","B) Apenas questão de cortesia de condutores de táxi e transporte coletivo.","C) Dever dos pedestres.","D) Dever de todo condutor de táxi e transporte coletivo"],"answer":3},{"head":"05) Agir com cortesia e solidariedade no trânsito significa:","options":["A) Fazer novos amigos.","B) Dar passagem aos outros condutores, ainda que o sinal esteja aberto para você.","C) Sair do veículo e ajudar pedestres a atravessarem a rua.","D) Respeitar os direitos dos outros usuários das vias e ser tolerante com eventuais ações indevidas"],"answer":3},{"head":"06) É dever de todo condutor de veículo:","options":["A) Guardar distância de segurança entre o veículo que dirige e o que segue à sua frente","B) Transitar sempre pela faixa da direita.","C) Saber efetuar a troca de peças defeituosas do veículo.","D) Ser habilitado em mais de uma categoria."],"answer":0},{"head":"07) Deve dar preferência de passagem ao pedestre todo condutor de veículo:","options":["A) Apenas quando for idoso ou criança.","B) Somente quando a luz vermelha do sinal estiver acesa.","C) Apenas nas faixas de segurança.","D) Quando ele estiver concluindo a travessia"],"answer":3},{"head":"08) O condutor para dirigir com segurança, deve:","options":["A) Fazer revisão mensal do veículo.","B) Trocar os pneus a cada três meses.","C) Adicionar aditivos no combustível.","D) Estar atento a tudo que acontece no trânsito"],"answer":3},{"head":"09) Os indicadores de direção do veículo devem ser usados:","options":["A) Somente quando houver neblina ou cerração.","B) Todas as vezes que o condutor for mudar a direção do veículo","C) Somente à noite onde inexistir iluminação.","D) Somente à noite onde existir iluminação."],"answer":1},{"head":"10) Toda a situação de trânsito na via depende:","options":["A) Apenas da atenção dos condutores.","B) Apenas da sinalização das vias.","C) Apenas da manutenção das vias.","D) Do comportamento dos elementos nela envolvidos"],"answer":3},{"head":"11) Todo condutor, antes de mudar de direção, deverá:","options":["A) Piscar os faróis.","B) Dar um toque rápido na buzina.","C) Levar o veículo para a direita da via.","D) Ligar os dispositivos indicadores de direção"],"answer":3},{"head":"12) O acidente ocorre por negligência do condutor quando:","options":["A) O condutor age com desleixo, quer com seu carro, quer com seu Próprio bem estar","B) O condutor deixa de respeitar qualquer norma, procedimento Ou técnica que lhe ofereça segurança.","C) O condutor é imperito na prática da direção, e todos os Conceitos e habilidades que ela envolve.","D) O condutor age com descaso na prática de direção não Obedecendo aos sinais de trânsito."],"answer":0},{"head":"13) Quando você estiver conduzindo um veículo, deve se lembrar que também pode ser passageiro e pedestre e assim:","options":["A) Ultrapassar pela contramão veículos parados em fila, que aguardam os sinais luminosos.","B) Ultrapassar outro veículo em pontes e viadutos.","C) Dar preferência de passagem aos pedestres que estiverem nas faixas de segurança, onde não existir sinal luminoso","D) Facilitar a ultrapassagem de outro veículo pela sua direita, diminuindo a velocidade do seu veículo."],"answer":2},{"head":"14) O condutor de veículo que respeita a sinalização, assim como a expectativa de outras pessoas, (pedestres e condutores):","options":["A) Usa buzina e sinais de luz para apressar o pedestre.","B) Dá passagem pela direita, quando solicitado.","C) Transita pela contramão de direção, quando necessita.","D) Dirige com atenção e cuidados indispensáveis à segurança no trânsito"],"answer":3},{"head":"15) Conhecer a cidade é um requisito essencial para uma circulação segura e funcional. Logo, você deve conhecer:","options":["A) Apenas o trajeto de sua casa e trabalho, pois para outros locais vocês vão eventualmente.","B) As zonas, regiões e bairros da cidade, suas vias de acesso e vias alternativas","C) Apenas o seu bairro, local em que vive desde que nasceu.","D) Muito bem o seu veículo e isso são suficientes."],"answer":1},{"head":"16) O acidente ocorre por imperícia do condutor quando:","options":["A) O condutor age com desleixo, quer com seu carro, quer com Seu próprio bem estar.","B) O condutor deixa de respeitar qualquer norma, procedimento Ou técnica que lhe ofereça segurança.","C) O condutor é imperito na prática da direção, e todos os conceitos e habilidades que ela envolve","D) O condutor age com descaso na prática de direção não Obedecendo aos sinais de trânsito."],"answer":2},{"head":"17) Você dirige em uma via de mão única com fluxo intenso, quando percebe que o semáforo mudou para a cor amarela e o condutor de trás está muito perto  do seu para-choque. Nessa situação você:","options":["A) Dá sinal com o braço para que ele pare a tempo, freia com intermitência para piscar as luzes e tenta parar antes da faixa de segurança","B) Freia bruscamente, em cima da faixa de segurança.","C) Continua com segurança, acelerando para avançar o semáforo.","D) Fica atento apenas à sua ação de parar."],"answer":0},{"head":"18) Você tomou várias fechadas seguidas de um veículo que costurava o trânsito Nessa situação você:","options":["A) Procura ficar longe daquele veículo e mantém a tranquilidade","B) Segue aquele veículo porque está irritado.","C) Mantém a faixa da direita necessariamente.","D) Buzina sem parar até que ele mude de atitude."],"answer":0},{"head":"19) Qual alternativa não corresponde a uma medida administrativa, à qual fica sujeito um condutor de veículo ao cometer uma infração:","options":["A) Remoção Do Veículo","C) Apreensão Do Veículo","B) Recolhimento da CNH","D) Retenção do veículo."],"answer":2},{"head":"20) O que significa Dois Silvos Breves :","options":["A)   Motoristas apostos.","C)   Pare","B)   Diminua a marcha.","D)   Atenção! Siga."],"answer":2},{"head":"21) A remoção do veículo ocorrerá quando o condutor:","options":["A) Transitar com o veículo sem nova vistoria, após acidente.","B) Estacionar onde houver guia de calçada (meio-fio) rebaixada, para entrada ou saída de veículos","C) Estacionar próximo à guia da calçada (meio-fio).","D) Estacionar na frente de qualquer escola."],"answer":1},{"head":"22) Diante de uma placa de advertência, você deve:","options":["A) Redobrar a atenção e adotar uma postura segura","B) Aumentar a velocidade para descongestionar o trânsito.","C) Parar rapidamente o seu veículo.","D) Acender as lanternas do seu veículo."],"answer":0},{"head":"23) Diante da placa \u003cCrianças\u003e, você deve seguir em frente e:","options":["A) Ignorando-a.","C) Dando sinal de luz.","B) Buzinando.","D) Redobrar a atenção"],"answer":3},{"head":"24) A placa de advertência que avisa ao condutor de veículo da existência, adiante, de alteração do sentido único da via para sentido duplo de trânsito é:","options":["A) Dê preferência.","C)  Fim de pista dupla.","B) Mão única.","D)  Mão dupla adiante"],"answer":3},{"head":"25) São placas que advertem sobre a ocorrência de condições perigosas na via:","options":["A) Mão dupla e início de pista dupla.","B) Proibido retornar e proibido mudar de faixa de trânsito.","C) Área com desmoronamento e vento lateral","D) Sentido obrigatório e passagem obrigatória."],"answer":2},{"head":"26) A placa que determina a obrigação de circular somente no sentido indicado por ela é de:","options":["A) Advertência.","B) Indicação.","C) Semafórica.","D) Regulamentação"],"answer":3},{"head":"27) O condutor que estacionar seu veículo junto ou sobre hidrantes identificados, comete infração média punível com:","options":["A) Multa e remoção","B) Remoção do veículo.","C) Multa e apreensão.","D) Multa."],"answer":0},{"head":"28) As placas de sinalização vertical de advertência devem ter:","options":["A) Fundo amarelo, orla interna preta, orla externa amarela e símbolo e/ou legenda pretos","B) Fundo branco, orla interna amarela, orla externa preta e símbolo e/ou legenda pretos.","C) Fundo preto, orlas amarelas e símbolo e/ou legenda amarelos.","D) Fundo amarelo, orla interna branca, orla externa preta e símbolo e/ou legenda pretos."],"answer":0},{"head":"29) O que indica a placa A-28:","options":["A) Óleo na pista.","B) Pista sinuosa à direita.","C) Pista escorregadia.","D) Curva perigosa."],"answer":2},{"head":"24), você entende que adiante você vai encontrar obras:","options":["A)  Concluídas recentemente.","B)  Em uma escola.","C)  Na pista.","D)  Na fábrica."],"answer":3},{"head":"40), você entende que existe:","options":["A)  Adiante um cruzamento rodo ferroviário  em nível, com barreira.","B)  Uma barreira com passagem para veículos  de tração animal.","C)  Uma barreira.","D)  Um bloqueio de pista."],"answer":1},{"head":"2), você entende que deve:","options":["A) Circular no sentido indicado, neste caso, indo para o lado direito.","B) Reduzir a velocidade ou, se necessário, parar seu veículo, dando preferência aos veículos que circulam pela via preferencial.","C) Parar seu veículo e olhar bem o trânsito  antes de entrar ou cruzar a via.","D)  Identificar que há veículo quebrado adiante."],"answer":2},{"head":"33) O que indica a placa R-21:","options":["A) Alfândega adiante.","B) Alfândega à frente.","C) Alfândega.","D) Não mude de faixa."],"answer":2},{"head":"34)  O que indica a placa S-6:","options":["A) Parada de ônibus","B) Ponto De Parada","C) Terminal Rodoviário","D) Ônibus"],"answer":2},{"head":"35) Diante da placa ao lado (R-4b), você entende que é proibido:","options":["A) Dar meia volta ou retornar.","B) Entrar no estacionamento.","C) Realizar conversão à esquerda.","D) Realizar conversão à direita."],"answer":3},{"head":"36) O que indica a placa A-12:","options":["A) Sentido de circulação na rotatória.","B) Girador.","C) Interseção em círculo.","D) Rotatória."],"answer":2},{"head":"37) Dirigir um veículo ameaçando os pedestres que estejam atravessando a via ou usá-lo para arremessar água ou detritos sobre os pedestres são infrações de trânsito:","options":["A)  Leves, dependendo da classificação da via.","B) E são consideradas também crimes de trânsito.","C) E representam uma falta de respeito e de cidadania","D) Graves, dependendo da classificação da via."],"answer":2},{"head":"38) Apartir de quantos decibéis os ruídos provocam danos irreversíveis a audição:","options":["A)"],"answer":2},{"head":"39) A circulação da água entre o motor e o radiador é forçada:","options":["A) Pelo carburador.","B) Pela bomba de óleo.","C) Pela roda d’água.","D) Pela bomba d’água"],"answer":2},{"head":"40) Para aumentar a vida útil da embreagem você deve:","options":["A) Segurar o veículo com a embreagem, quando tiver que parar em uma subida.","B) Dirigir sem apoiar o pé na embreagem","C) Apoiar o pé no pedal da embreagem, continuamente.","D) Regular o cabo em todas as trocas de óleo."],"answer":1}]