[{"head":"01) Diante de um acidente de trânsito com vítima. Ela pede água, você:","options":["A) Dá água o suficiente para acalmá-la.","B) Só dá um copo, no máximo.","C) Não dá água, mas sim leite.","D) O mantém em jejum até que o médico chegue e a avalie"],"answer":3},{"head":"02) Qual a importância das técnicas de primeiros socorros:","options":["A) Ficamos importantes perante as outras pessoas.","B) Permite-nos ajudar sem causar danos secundários aos pacientes","C) A importância é mínima, por isso existem os médicos.","D) Permite-nos ajudar mesmo causando seqüelas aos pacientes."],"answer":1},{"head":"03) A respiração boca-a-boca será realizada quando:","options":["A) A vítima apresentar enjôos.","B) A vítima apresentar febre e diarréia.","C) A vítima apresentar tonturas.","D) A vítima apresentar parada respiratória"],"answer":3},{"head":"04) Condutor no trânsito deve:","options":["A) Obedecer apenas à sinalização das placas e aos semáforos.","B) Observar e respeitar as normas de circulação estabelecidas pelo CTB.","C) Dar preferência apenas aos idosos e crianças.","D) Sempre dar preferência aos demais usuários da via."],"answer":1},{"head":"05) A ultrapassagem de outro veículo em movimento deverá ser feita pela esquerda, observando-se a seguinte regra:","options":["A) Após ultrapassar, o condutor deverá retornar o seu veículo para a esquerda da via.","B)  Ao ser ultrapassado, o condutor deverá aumentar a velocidade do seu veículo.","C)  Para ultrapassar, o condutor deverá ligar os faróis altos.","D)  Para ultrapassar, o condutor deverá ter certeza de que dispõe de espaço suficiente"],"answer":3},{"head":"06) A principal causa de colisão frontal em vias retas é:","options":["A) O retorno à esquerda.","B) A conversão à direita.","C) A presença de sinalização.","D) A ultrapassagem mal feita"],"answer":3},{"head":"07) Quando o veículo perde a aderência pela formação de uma camada de água entre os pneus  e solo, diz-se que o veículo está:","options":["A) Sem distância de seguimento.","B) Sob a forma de frenagem.","C) Arrastando.","D) Aquaplanando"],"answer":3},{"head":"08) O condutor defensivo é aquele que detecta possíveis situações de perigo e, para evitá-las, pratica as ações de:","options":["A) Ver, pensar, agir","B) Dirigir, manobrar, ver.","C) Pensar, planejar, manobrar.","D) Agir, pensar, planejar."],"answer":0},{"head":"09) A distância mínima percorrida em dois segundos, que o condutor deve deixar entre seu veículo e o que vai à sua frente, em condições normais de tráfego, chama-se:","options":["A) Distância de seguimento","B) Distância de parada.","C) Distância de frenagem.","D) Distância de reação."],"answer":0},{"head":"10) Quando um veículo gira sobre si mesmo (360º), ocorre:","options":["A)  Um capotamento","C)  Uma colisão.","B)  Um choque.","D)  Um tombamento."],"answer":0},{"head":"11) Na falta de freio, o procedimento adequado é:","options":["A) Colocar o carro em ponto morto.","B) Aumentar a velocidade.","C) Reduzir a marcha","D) Puxar o freio de mão bruscamente."],"answer":2},{"head":"12) Se em um acidente, o veículo vira lateralmente, dizemos que houve :","options":["A) Um capotamento.","B) Um choque.","C) Uma colisão.","D) Um tombamento"],"answer":3},{"head":"13) Entre os exemplos de agressividade do condutor podemos excetuar:","options":["A) Respeito aos sinais luminosos","B) Abuso do uso da buzina.","C) Desrespeito aos limites de velocidade.","D) Realização de manobras precipitadas e arriscadas."],"answer":0},{"head":"14) Quando um veículo “bate” em um poste, ocorre:","options":["A) Um tombamento.","B) Um abalroamento.","C) Um Choque","D) Um capotamento."],"answer":2},{"head":"15) Devemos ultrapassar outro veículo em movimento pela esquerda. Para maior segurança não podemos esquecer de:","options":["A) Ligar o pisca - alerta.","B) Acionar a buzina.","C) Sinalizar adequadamente","D) Acender o farol."],"answer":2},{"head":"16) A chuva aumentou e o seu veículo precisou passar sobre um ponto de  alagamento. Em seguida, você percebe que o freio começa a apresentar falhas. Nessa situação você:","options":["A) Acelera bastante, na marcha em que estiver.","B) Reduz a velocidade, testa o freio e, se necessário, sinaliza para parar e procurar por socorro.","C) Engrena a primeira marcha para manter o motor acelerado.","D) Mantém-se tranqüilo, reduzindo a velocidade até chegar ao seu destino."],"answer":1},{"head":"17) O condutor ao trafegar deverá:","options":["A) Utilizar apenas uma das mãos.","B) Atender ao telefone celular sempre que este tocar.","C) Conduzir do lado esquerdo das vias.","D) Evitar arrancadas bruscas"],"answer":3},{"head":"18) Em que situação o condutor aciona o freio de serviço, logo após levando o outro pé para a embreagem:","options":["A)  Parar o veículo","C)   Subir ladeiras.","B)  Reduzir a velocidade.","D)   Realizar conversões."],"answer":0},{"head":"19) O órgão máximo normativo consultivo e coordenador do SNT na área do respectivo estado:","options":["A)  CONTRAN.","C)   CETRAN","B)  DETRAN.","D)  DENATRAN."],"answer":2},{"head":"20) Qual a medida administrativa aplicada ao condutor que transita de macha ré em trechos longos e com perigo:","options":["A) Não existe medida administrativa para esse tipo de infração","B) Remoção do veículo e multa.","C) Retenção do veículo.","D) Remoção do veículo de acordo com CTB."],"answer":0},{"head":"21) A penalidade aplicada ao condutor que transitar de acordo com o CTB em ciclomotor sem capacete:","options":["A) Multa, suspensão do direito de dirigir","B) Multa, mas não tem suspensão do direito de dirigir.","C) Não comete nenhuma infração.","D) Retenção do veículo e multa."],"answer":0},{"head":"22) Assinale a resposta correta de acordo com o CTB:","options":["A) Qualquer veículo pode atingir 110Km/h nas rodovias.","B) Todo condutor de veículos de 2 ou 3 rodas com ou sem carro lateral deve ser habilitado nas categorias ACC ou A","C) Ao ser ultrapassado, o condutor deverá aumentar a velocidade do seu veículo.","D) O condutor deve mudar de categoria todo final de ano."],"answer":1},{"head":"23) A sinalização horizontal se apresenta nas seguintes cores:","options":["A) Amarelo, vermelho, branco, azul, e preto","B) Amarelo, vermelho, branco, verde, e preta.","C) Amarelo, vermelho, e branco, apenas.","D) Amarelo, vermelho, azul, e branco, apenas."],"answer":0},{"head":"24) Sobre as Normas de Circulação e Conduta assinale a alternativa falsa:","options":["A) As normas de circulação e conduta determinam o comportamento do condutor no trânsito.","B) Os pedestres não possuem normas de circulação e conduta","C) Desrespeitar as normas de circulação e conduta implica em multas, penalidades e medidas administrativas.","D) O pedestre deve atravessar sempre sobre a faixa de segurança ou, se não houver, na menor distância possível."],"answer":1},{"head":"25) É proibido o uso da buzina no perímetro urbano no horário compreendido entre:","options":["A)   22 (vinte e duas) horas e 06 (seis) horas","B)   20 (vinte) horas e 7 (sete) horas.","C)   18 (dezoito) horas e 06 (seis) horas.","D)   18 (dezoito) horas e 22 (vinte e duas) horas."],"answer":0},{"head":"26) Usar o veículo para arremessar água ou detritos sobre os pedestres estará cometendo:","options":["A) Crime contra a cidadania.","B) Infração.","C) Ação e desrespeito.","D) Alternativas a e b estão corretas"],"answer":3},{"head":"27) A remoção do veículo e multa acontece quando:","options":["A) O condutor dirigir, com a PPD vencida.","B) O condutor estiver conduzindo o veículo sem habilitação.","C) O condutor estacionar o veículo em local proibido","D) O condutor estacionar o veículo próximo ao meio fio."],"answer":2},{"head":"28) Deixar de parar antes de via férrea, sinal vermelho e com farol desregulado são infrações:","options":["A) Gravíssima, grave e média.","B) Grave, gravíssima e gravíssima.","C) Gravíssima, média e grave.","D) Gravíssima, gravíssima e grave"],"answer":3},{"head":"29)  O que indica a placa A-16:","options":["A) Bonde","B) Veículo elétrico.","C) Ônibus.","D) Ônibus adiante."],"answer":0},{"head":"30) Diante da placa (R-35a), você entende que:","options":["A) A via é para circulação exclusiva de bicicletas.","B) É obrigatório ao ciclista trafegar pelo lado  esquerdo da via","C) Existe uma passagem sinalizada para ciclistas.","D) É facultativo ao ciclista trafegar pelo lado direito da via."],"answer":1},{"head":"31) Que serviço é encontrado na indicação S-15:","options":["A)  Serviço de internet.","C)  Informação turística","B)  Informações.","D)  Serviço de informação."],"answer":2},{"head":"20), você entende que é:","options":["A) Proibida a entrada ou a passagem de veículos  de carga na área ou via sinalizada.","B) Proibido acionar a buzina ou qualquer outro tipo de sinal sonoro no local regulamentado","C) Proibida a circulação de toda espécie de maquinaria  agrícola na área ou via sinalizada.","D) Proibida a circulação de veículos com muito barulho."],"answer":0},{"head":"33) O que indica a placa R-25a:","options":["A) Vire à esquerda","B) Virar à esquerda.","C) Curva à esquerda.","D) Dobre à esquerda."],"answer":0},{"head":"34) Qual serviço é encontrado na indicação S-07:","options":["A)  Lanchonete.","C) Self-service.","B)  Restaurante","D) Restaurante 24h."],"answer":1},{"head":"34), você entende que nesta área:","options":["A) Existe uma praça com babás e crianças.","B) Poderá encontrar crianças brincando","C) Crianças são proibidas de circular.","D) Existe um campo de futebol."],"answer":1},{"head":"36) Diante da placa (A-21d), o que ela adverte:","options":["A) Que a pista vai ficar estreita no lado esquerdo.","B) Que a pista vai ficar estreita ao centro.","C) Que adiante a pista vai se alargar no  lado esquerdo","D) Que existe uma ponte mais estreita que a  pista de rolamento."],"answer":2},{"head":"37) A poluição do ar causa problemas de saúde que resultam,  principalmente, em:","options":["A) Doenças respiratórias","B) Doenças do aparelho digestivo.","C) Alterações visuais.","D) Dores de cabeça."],"answer":0},{"head":"38) As principais fontes de ruídos na área urbana são:","options":["A) Os motores dos veículos.","B) Os escapamentos dos veículos.","C) Buzinas e sirenes.","D) Todas as fontes acima"],"answer":3},{"head":"39) O sistema de lubrificação tem a função de:","options":["A) Diminuir o atrito e refrigerar as peças móveis do motor","B) Aquecer as peças móveis do motor.","C) Alimentar o atrito e esquentar o motor para obter maior potência.","D) Reduzir a emissão de gases poluentes."],"answer":0},{"head":"40) Assinale a alternativa correta:","options":["A) Manômetro: indica a pressão do óleo no motor","B) Termômetro: indica a descarga da bateria.","C) Amperímetro: indica o nível da água no radiador.","D) Odômetro: indica o nível de combustível."],"answer":0}]