[{"head":"01. Você vê um acidente e decide parar o seu veículo para prestar socorro. Você estaciona","options":["A) Bem próximo ao corpo da vítima, no meio da rua.","B) Em qualquer lugar.","C) Acha melhor nem estacionar.","D) Estaciona antes do local do acidente, cuidando da própria segurança e da dos outros motoristas"]},{"head":"02. Dentre os itens abaixo um não deve ser realizado para evitar que a situação de um acidente de trânsito com vítima se agrave","options":["A) Acionar o pisca alerta dos veículos que estiverem próximos ao local.","B) Desligar a chave de ignição do veículo acidentado.","C) Retirar a vítima do local e transportá-la no seu veículo","D) Sinalizar o local."]},{"head":"03. A respiração boca-a-boca será realizada quando","options":["A) A vítima apresentar enjôos.","B) A vítima apresentar febre e diarréia.","C) A vítima apresentar tonturas.","D) A vítima apresentar parada respiratória"]},{"head":"04. Você está diante de um acidente com vítima. Que atitude você toma","options":["A) Espera que alguém chame o socorro, por que não quer se envolver.","B) Passa sem parar o carro.","C) Aciona os órgãos públicos de emergência","D) Omite-se, mesmo sabendo que é crime segundo o artigo 135 do código penal brasileiro."]},{"head":"05. Em local de acidente de trânsito com vítima, você deve adotar certas atitudes, com exceção","options":["A) Transmite confiança e segurança aos acidentados.","B) Improvisa quando necessário.","C) Usa os conhecimentos básicos de primeiros socorros.","D) Não aceita a colaboração de outras pessoas"]},{"head":"06. Em acidentes por queda é verdadeiro afirmar","options":["A) Quanto maior a altura e menor a velocidade da queda maior o impacto.","B) Quanto menor a altura e maior a velocidade da queda menor o impacto.","C) Quanto maior a altura e maior a velocidade da queda maior o impacto","D) Nenhuma das respostas acima."]},{"head":"07. Existem acessórios capazes de diminuir o impacto do corpo do ocupante com o veículo ou com outra superfície enrijecida. São elas","options":["A) Air bag e almofada inflável.","B) Macaco e bancos reclináveis e seguros.","C) Cinto de segurança e tapetes acolchoados.","D) Air bag e cinto de segurança"]},{"head":"08. A vítima em estado de choque apresenta as seguintes características, com exceção","options":["A)   Suor frio e denso.","C) Extremidades arroxeadas.","B)   Pulso lento e forte","D) Sensação de frio com tremores."]},{"head":"09. Uma pessoa bateu a cabeça, perdeu a consciência e depois acordou dizendo que está bem. O que fazer","options":["A)  Neste caso, não há necessidade de ir ao hospital.","B)  Recomendar que fique acordada durante 24 horas.","C)  Sempre levar a pessoa ao hospital","D)  Levar ao hospital somente se precisar de curativo."]},{"head":"10. Em caso de parada cardíaca devemos","options":["A) Verificar a pulsação da vítima.","B) Verificar a temperatura da vítima.","C) Realizar uma massagem cardíaca (RCP)","D) Verificar a pulsação e a temperatura da vítima."]},{"head":"11. Sempre que socorrer alguém, o socorrista deverá","options":["A) Lavar as mãos com fluído apropriado.","B) Usar luvas de borracha, e ter cuidado para não haver mais uma vítima","C) Usar calça comprida.","D) Usar chapéu protetor."]},{"head":"12. Um acidentado apresenta um pedaço de metal cravado no corpo. O que você faria na hora de socorrê-lo","options":["A) Retirao pedaço de metal e estanca o sangue com gaze.","B) Retira o pedaço de metal e chama um médico.","C) Retira o pedaço de metal e coloca uma placa em cima para estancar.","D) Não retira o pedaço de metal, e aguarda a remoção do ferido"]},{"head":"13. Você está em uma estrada deserta e precisa socorrer uma vítima de acidente de trânsito, neste caso, você","options":["A) Coloca a vítima no banco de trás e dirige com calma.","B) Acende o pisca alerta e toca a buzina insistentemente.","C) Já que é socorro, dirige em alta velocidade.","D) Imobiliza a vítima para realizar o transporte com mais segurança"]},{"head":"14. A vítima que você está socorrendo parou de respirar. O que você faz","options":["A) Inicia uma respiração boca-a-boca e aguarda a chegada do médico, pois a vítima pode estar viva","B) Sacode a vítima para que volte a respirar.","C) Chama o médico legista.","D) Não faz nada, pois não há mais nada a fazer."]},{"head":"15.São sintomas de Parada cardiorrespiratória","options":["A) Suor excessivo.","B) Falta ou debilidade de pulsação e dilatação das pupilas","C) Leves batimentos cardíacos.","D) Estar mais ou menos consciente."]},{"head":"16. Na avaliação Secundária verificamos","options":["A) A respiração da vítima.","B) O estado de consciência da vítima.","C) A extensão dos ferimentos da vítima","D) A pulsação da vítima."]},{"head":"17. Qual o equipamento de segurança que evita lesões na coluna em casos de acidentes com o veículo","options":["A)  Freio de Segurança.","C) Capacete","B) Extintor de Incêndio.","D) Luvas para condutor."]},{"head":"18. O melhor local no corpo para se verificar a pulsação é","options":["A)   No pescoço","C) No braço direito.","B) No punho.","D) Em alguma veia saliente."]},{"head":"19. O que fazer no local, com o acidentado que sofreu queimaduras","options":["A)Passar pasta de dente.","C)Lavar com água quente.","B)Usar água corrente","D)   Passar manteiga da terra."]},{"head":"20.Prevenir-se ao prestar socorro a alguém significa","options":["A) Somente socorrer se estiver acompanhado por alguém.","B) Evitar riscos pessoais e acidentes secundários","C) Evitar ser chamado como testemunha.","D) Socorrer somente durante o dia. Simulado de 1º.SocorrosAluno: Prof.                CFC."]},{"head":"21. Uma pessoa foi atropelada e está caída no meio da rua. O que fazer em primeiro lugar","options":["A) Remover a pessoa para a calçada.","B) Sinalizar o local para evitar outros acidentes.","C) Tentar chamar algum parente da vítima.","D) Iniciar imediatamente o atendimento, no local"]},{"head":"22. A vítima apresenta um pedaço de vidro no olho. O que fazer, antes de remover a vítima","options":["A) Retirar o vidro com os dedos.","B) Retirar o vidro com uma pinça.","C) Pingar colírio anestésico/desinfetante.","D) Cobrir o ferimento e fechar o outro olho"]},{"head":"23. O procedimento INCORRETO para fraturar é","options":["A) Movimentar a vítima o mínimo possível.","B) Colocar as talas para sustentar o membro atingido.","C)   Impedir o deslocamento das partes físicas.","D)   Encaixar os ossos fraturados, o mais rápido possível"]},{"head":"24.Em caso de acidente","options":["A)   É necessário prestar auxílio desde que não corra risco pessoal","B)   A obrigação é só dos pedestres prestar auxílio.","C)   O dever de socorrer é apenas para quem tem a PPD.","D)   Não existe necessidade em socorrer."]},{"head":"25. Uma vítima de acidentes pede água para beber o que fazer","options":["A)    Mantê-la em jejum","B)    Dar bastante líquido pra hidratar a vítima.","C)    Dar um copo, no máximo.","D)   Não forçar, deixar tomar apenas o que quiser."]},{"head":"26. Uma vítima apresenta fraturas expostas (o osso quebrado está para fora). O que fazer","options":["A)   Fazer torniquete.","B)   Empurrar aquele osso para dentro.","C)   Puxar o membro para que osso volte para o seu lugar.","D)   Observar se a vítima está respirando, imobilizar o membro e acalmar a vítima"]},{"head":"27. Uma vítima de acidente de trânsito parou de respirar. Nesta situação, você","options":["A) Avalia que a vítima morreu, não há mais nada a fazer.","B) Avalia que a vítima ainda pode estar viva.","C) Avalia que a vítima pode estar viva e deve ser atendida imediatamente","D) Fica impedido de prestar socorro se estiver sozinho."]},{"head":"28. Ao observar uma pessoa, tendo convulsões, deve-se","options":["A)Proteger a cabeça da pessoa contra traumas e virá-la de lado em caso de vômitos","B) Pedir ajuda de outras pessoas e tentar imobilizá-la.","C) Abrir as vestes para melhorar o calor.","D) Não interferir porque isso passa espontaneamente."]},{"head":"29. Uma vítima de acidente de trânsito está gritando, com muita dor. O que fazer","options":["A) Dar remédio para dor.","B) Levar imediatamente para o hospital.","C) Esperar a chegada do resgate","D) Fazer compressas geladas no local da dor."]},{"head":"30.Uma pessoa ao fechar a porta do carro teve seu dedo arrancado (amputado). O que fazer com o dedo","options":["A) Desprezar o dedo arrancado e socorrer a vítima.","B) Recolher o dedo e colocá-lo direitamente no gelo.","C) Recolher o dedo e colocá-lo mo álcool.","D) Embrulhar o dedo em gaze e levá-lo junto com a pessoa para o hospital"]},{"head":"31. Um motociclista caiu com o capacete na cabeça, deve-se","options":["A) Remover imediatamente o capacete.","B) Remover o capacete se ele estiver consciente.","C) Remover o capacete se ele estiver inconsciente.","D) Sinalizar o local, chamar o resgate e verificar a respiração"]},{"head":"32. Sabe-se que o primeiro trauma é aquele que ocorre no acidente e que o segundo trauma é aquele que ocorre quando não socorremos com cuidado. É INCORRETO afirmar que","options":["A) O cinto de segurança evita que o primeiro trauma seja mais grave.","B) O uso do colar cervical ajuda a evitar o segundo trauma.","C) Quando acordada, a vítima pode sufocar-se com a língua","D) Deve-se sempre evitar gesto brusco no atendimento a vítima."]},{"head":"33. Na ocorrência de sangramento abundante, que fazer","options":["A) Usar torniquete.","B) Fazer compressão no local do sangramento com pano limpo","C) Dar bastante líquido para a pessoa tomar.","D) Jogar bastante água oxigenada para coagular."]},{"head":"34. Num acidente de trânsito deverá receber os primeiros socorros, em primeiro lugar, a vítima que estiver","options":["A) Gritando, com muita dor.","B) Sangrando muito.","C) Respirando com muita dificuldade","D) Com muitas fraturas."]},{"head":"35. Você está só e depara-se com uma vítima que não tem movimentos respiratórios e nem pulsação. Nesta situação","options":["A) Verifica se a vítima está fria ou quente.","B) Chama o serviço de verificação de óbitos.","C) Inicia imediatamente manobras de RCP","D) Procura o telefone de um parente."]},{"head":"36. Ao transportar uma vítima, é INCORRETO","options":["A) Manter a vítima em jejum.","B) Transportar a vítima imobilizada.","C) Comprimir os ferimentos que estejam sangrando.","D) Manter as vias aéreas obstruídas, e dá água pra beber"]},{"head":"37.A contaminação pelo vírus da AIDS ocorre de várias maneiras. NÃO corre risco de contaminação quem","options":["A)Está tomando antibióticos.","B)Socorre a vítima usando luvas de borracha","C)Executa respiração boca a boca na vítima, sem máscara.","D) Socorre a vítima fazendo higiene após atendimento."]},{"head":"38.Num acidente de trânsito, em primeiro lugar, deve-se avaliar as vias aéreas e estabilizar a coluna cervical da vítima, imobilizando-a. Esta ação é importante, porque","options":["A)A cabeça despenca após o acidente.","B) Segurando a vítima pelo pescoço, ela se debate.","C) O pescoço é de difícil alcance, necessitando tirar as roupas.","D) Evita que a pessoa fique paralítica"]},{"head":"39.Ao socorrer corretamente uma vítima de acidentes, deve-se levar em consideração em primeiro lugar","options":["A) A obstrução das vias aéreas","B) Uma possível parada cardíaca.","C) O sangramento das feridas.","D) Uma possível fratura de osso."]},{"head":"40.Vítima que usava cinto de segurança está inconsciente dentro do veículo. O que fazer em primeiro lugar","options":["A) Sinalizar o local e chamar o resgate","B) Retirar o cinto de segurança.","C) Retirar a vítima do veículo e deitá-la.","D) Se for banco reclinável, incliná-lo o máximo possível."]}]