[{"head":"1) O que fazer, no local, com o acidentado que sofreu queimaduras:","options":["A) Passar pasta de dente na ferida.","B)  Passar desinfetante no ferido.","C) Cobrir a ferida com gaze.","D)  Lavar com água limpa"],"answer":3},{"head":"02) Na avaliação primária verificamos:","options":["A) A extensão dos ferimentos.","B) A circulação","C) A quantidade de sangue perdido.","D) A quantidade de fraturas."],"answer":1},{"head":"03) Dentre os itens abaixo um não deve ser realizado para evitar que a situação de um acidente de trânsito com vítima se agrave:","options":["A) Acionar o pisca alerta dos veículos que estiverem próximos ao local.","B) Desligara chave de ignição do veículo acidentado.","C) Retirar a vítima do local e transportá-la no seu veículo","D) Sinalizar o local."],"answer":2},{"head":"04) Segundo estatísticas, é local onde ocorrem um terço dos acidentes de trânsito:","options":["A) Nas ultrapassagens.","B) Nos cruzamentos","C) Nas retas.","D) Nas curvas."],"answer":1},{"head":"05) É um acidente que envolve apenas um veículo:","options":["A) Colisão frente a frente.","B) Saída de pista.","C) Aquaplanagem.","D) Colisão misteriosa"],"answer":3},{"head":"06) O condutor para ver e ser visto nas diferentes situações de trânsito, deve:","options":["A) Manter as janelas do veículo abertas.","B) Ligar a luz da placa traseira.","C) Efetuar sinais de braço.","D) Manter acesas as luzes externas do veículo e usar farol baixo desde o pôr-do-sol até o amanhecer"],"answer":3},{"head":"07) Os elementos fundamentais para a integração no trânsito são:","options":["A) Via, homem e veículo","B) Via, polícia e veículo.","C) Via, homem e polícia.","D) Trânsito, homem e via."],"answer":0},{"head":"08) O principal objetivo da Inspeção de Segurança Veicular é:","options":["A) Avaliar o desempenho do veículo na via para uma circulação segura.","B) Diagnosticar, detalhadamente, falhas nos diversos sistemas do veículo, recomendando o conserto específico.","C) Avaliar as reais condições de segurança do veículo","D) Fornecer dados sobre o veículo para realização de consertos."],"answer":2},{"head":"09) Para dirigir com maior segurança, a forma correta de segurar o volante de direção é com as mãos:","options":["A) Apoiadas na parte externa do volante, em posição similar à oito horas e vinte minutos do relógio.","B) Juntas na parte de baixo.","C) Nos raios do volante.","D) Apoiadas na parte externa do volante, em posição similar à nove horas e quinze minutos do relógio"],"answer":3},{"head":"10) Para que o cinto de segurança possa cumprir sua função, sempre após ter sido submetido a uma grande força de tração (ex:","options":["A) Substituí-lo","B) Lavá-lo.","C) Prende-lo.","D) Diminuir seu comprimento."],"answer":0},{"head":"11) O condutor para colaborar com a segurança no trânsito, deve:","options":["A) Possuir Carteira Nacional de Habilitação da categoria “E”.","B) Ser condutor há mais de dez anos.","C) Saber conduzir caminhões.","D) Assumir um comportamento prudente"],"answer":3},{"head":"12) O cinto de segurança é projetado para:","options":["A) Proteger os ocupantes dos veículos em paradas súbitas e colisões","B) Diminuir a velocidade de seu veículo.","C) Ser usado apenas em longos percursos.","D) Ser usado apenas nos bancos dianteiros."],"answer":0},{"head":"13) Para evitar uma possível colisão com o veículo que segue a nossa frente, a atitude mais importante  é:","options":["A) Manter a velocidade constante.","B) Indicar as alterações de mesmo.","C) Conservar-se a direita da pista.","D) Observar-se a regra do dois segundos"],"answer":3},{"head":"14) Mapas rodoviários facilitam a circulação em regiões desconhecidas. Você deve:","options":["A) Estudar o mapa rodoviário apenas quando vier a se perder no trajeto.","B) Sair perguntando aos outros condutores, pois o mapa é pouco explicativo.","C) Ignorar os mapas, pois eles com freqüência não são fiéis ao trajeto.","D) Estudar o mapa rodoviário antecipadamente, planejando o trajeto a ser percorrido"],"answer":3},{"head":"15) Em uma via onde existir dificuldade de deslocamentos com rapidez, devido ao congestionamento no trânsito, o condutor deverá:","options":["A)  Mudar de faixa de rolamento.","C)  Desligar o veículo.","B)  Manter-se calmo","D)  Buzinar sem parar."],"answer":1},{"head":"16) Áreas de transição entre vias urbanas e rodoviárias requerem cuidados especiais. Você:","options":["A) Confia no seu veículo e em sua habilidade e faz a passagem de uma via para outra confiante.","B) Atravessa essas áreas buzinando.","C) Obedece a sinalização e redobra a atenção quando da passagem de um tipo de via para outra","D) Acredita que trafegando bem devagar nada lhe ocorrerá."],"answer":2},{"head":"17) A única alternativa correta é:","options":["A) O condutor, ao ser ultrapassado, deverá aumentar a velocidade do seu veículo.","B) Em situações de congestionamento, as motocicletas têm prioridade.","C) As características de qualquer veículo poderão ser modificadas sem autorização do DETRAN.","D) Quando houver faixa de segurança, o pedestre tem prioridade de passagem"],"answer":3},{"head":"18) Como podemos evitar os acidentes de falhas humanas:","options":["A) Dirigindo sempre em alta velocidade.","B) Dirigindo com atenção, educação, respeito e usando os equipamentos obrigatórios","C) Dirigindo pensando só em si.","D) Dirigindo de forma insegura e sem cuidados."],"answer":1},{"head":"19) Quanto ao gesto do condutor, marque o correto:","options":["A) Braço estendido em movimentos, diminuir a marcha ou parar","B) Braço esquerdo esticado virar à direita.","C) Antebraço para cima virar à esquerda.","D) Nenhuma está correta."],"answer":0},{"head":"20) São características das vias de trânsito rápido, exceto:","options":["A) Possui acesso direto aos lotes lindeiros","B) Não possui interseção em nível.","C) Possuem acessos especiais com trânsito livre.","D) Sem travessia de pedestre em nível."],"answer":0},{"head":"21) O documento que identifica que o veículo está devidamente registrado e licenciado é o:","options":["A)  IPVA.","C)  CRLV","B)  CRV.","D)  DPVAT."],"answer":2},{"head":"22) São infrações sujeitas a suspensão do direito de dirigir, exceto:","options":["A) Dirigir com CNH vencida a mais de 30 dias","B) Dirigir ameaçando pedestre.","C) Dirigir com farol apagado da motocicleta.","D) Dirigir por espírito de emulação."],"answer":0},{"head":"23) O que significa a sigla CTB:","options":["A) Código De Trânsito Do Brasil.","B) Código Brasileiro De Trânsito.","C) Código Penal","D) Código De Trânsito Brasileiro"],"answer":3},{"head":"24) São penalidades para infrações de trânsito:","options":["A) Multa apreensão do veículo.","B) Cassação da PPD e CNH, advertência por escrito.","C) Suspensão do direito de dirigir, curso de reciclagem.","D) Todas as opções acima estão corretas"],"answer":3},{"head":"25) O que é necessário para mudança de categoria. Marque a opção correta:","options":["A) B para D, 2 anos de B e 21 anos de idade","B) A para B, 1 ano de A.","C) B para C, 2 anos de C e 21 anos de idade.","D) B para D, 2 anos de D e 21 anos de idade."],"answer":0},{"head":"26) Sobre as competições esportivas, marque o falso:","options":["A) Infração grave se realizado sem permissão","B) Será realizado mediante autorização prévia da autoridade de trânsito.","C) Caução ou fiança para possíveis danos.","D) Contrato de seguro contra riscos e acidentes."],"answer":3},{"head":"27) Qual a velocidade máxima em uma via de trânsito arterial, onde não houver sinalização:","options":["A) 60 km/h","B) 30 km/h.","C) 80 km/h.","D) 40 km/h."],"answer":0},{"head":"28) Marque o item considerado incorreto:","options":["A) Fazer malabarismo em motocicleta é grave","B) Crianças em motocicleta só a partir de 7 anos.","C) Farol apagado é gravíssima.","D) Passageiro de moto só com capacete."],"answer":0},{"head":"29) Qual serviço é encontrado na indicação S-14:","options":["A)  Parada de expresso.","C)  Ponto de ônibus.","B)  Ponto de parada","D) Parada de ônibus."],"answer":1},{"head":"30)  O que indica a placa R-25c:","options":["A) Vire à esquerda ou siga em frente.","B) Duplo sentido.","C) Duplo sentido de circulação.","D) Siga em frente ou à esquerda"],"answer":3},{"head":"31) O que indica a placa A-19:","options":["A) Depressão à frente.","B) Pista irregular.","C) Saliência e lombada.","D) Depressão"],"answer":3},{"head":"43), você entende que a mensagem é de que você:","options":["A) Vai passar perto de um aeroporto","B) Vai passar por um aeroporto a 500 m.","C) Encontrará um aeroporto a 300 m.","D) Vai passar por local proibido para tráfego aéreo."],"answer":0},{"head":"33) Diante da placa (R-4a), você entende que é proibido:","options":["A) Realizar conversão à direita.","B) Realizar conversão à esquerda","C) Seguir em frente ou entrar na rua  ou área restringida.","D) Entrar no estacionamento."],"answer":1},{"head":"16), você entende que aqui só é permitida a circulação de veículos com:","options":["A) Largura até o limite indicado na placa","B) Altura até o limite indicado na placa.","C) Carga até o limite indicado na placa.","D) Comprimento até o limite indicado na placa."],"answer":2},{"head":"18), você entende que há saliência ou lombada:","options":["A)  No lado direito da pista.","B)  E a pista se estreita à esquerda.","C)  Na via transversal.","D)  À frente"],"answer":1},{"head":"36) Que serviço é encontrado na indicação S-9:","options":["A)  Dormitório.","C)  Hotel","B)  Hotel 5 estrelas.","D)  Serviço de hotelaria."],"answer":2},{"head":"37) O que significa a sigla CONAMA:","options":["A) Conselho nacional meio ambientalismo.","B) Conselho ambiental mundial.","C) Conselho nacional do meio ambiente","D) Conselho nacional amazônico."],"answer":2},{"head":"38) É um direito de todo cidadão:","options":["A) Colocar placas de sinalização na rua em que mora.","B) Implantar lombadas na rua em que mora.","C) Solicitar aos órgãos e entidades do sistema nacional de trânsito sinalização, fiscalização e implantação de equipamentos de segurança","D)  Bloquear a rua em que mora para atividade de lazer."],"answer":2},{"head":"39) A verificação do nível do óleo do motor deve ser feita:","options":["A) Com o veículo nivelado e com o motor frio","B) Com o veículo nivelado e com o motor ligado.","C) A qualquer momento do dia.","D) Quando for necessário."],"answer":0},{"head":"40) A função da biela é ser responsável por ligar o:","options":["A) Eixo virabrequim à biela.","B) Pistão ao cabeçote.","C) Eixo virabrequim ao bloco de cilindro.","D) Eixo virabrequim ao pistão  “Tenha dedicAÇÃO para obter sua aprovAÇÃO!!!”"],"answer":3}]