[{"head":"01) Quais os detalhes você deverá informar nas ligações de solicitação de socorro em caso de acidentes?:","options":["A) Nome dos parentes da vítima.","B) Local exato e tipo de acidente.","C) Grau de escolaridade da vítima.","D) Tipo de acidente e local onde a vítima estudou."],"answer":1},{"head":"02)  Em acidentes com motociclistas, devemos:","options":["A) Remover o capacete para que respire melhor.","B) Não remover o capacete e permanecer aguardando socorro.","C) Mudar a posição do motociclista para acomodá-lo melhor.","D) Só remover o capacete se ele estiver com muita dor."],"answer":1},{"head":"03) Você vê um acidente e decide parar o seu veículo para prestar socorro. Você estaciona:","options":["A) Bem próximo ao corpo da vítima, no meio da rua.","B) Em qualquer lugar. O importante é o auxílio que você vai prestar.","C) Acha melhor nem estacionar.","D) Estaciona antes do local do acidente, cuidando da própria segurança e da dos outros condutores."],"answer":3},{"head":"04) Cai a carga de um caminhão à sua frente. Você está a 60 km/h na via de trânsito rápido. O que você faz:","options":["A) Ultrapassa rapidamente pelo acostamento, já que a faixa da esquerda está movimentada.","B) Pára na pista e liga o pisca-alerta com segurança.","C) Ultrapassa a velocidade regulamentada para alcançar o caminhão e avisá-lo da queda da carga.","D) Reduz a velocidade identificando o risco e sinaliza para os outros condutores."],"answer":3},{"head":"05) Entre as alternativas abaixo, uma não corresponde a automatismo correto. Assinale-a:","options":["A) Dirigir com o pé apoiado no pedal de embreagem.","B) São reflexos adquiridos pela prática na direção veicular.","C) Engrenar as marchas corretamente.","D) Usar o freio antes de usar a embreagem ao parar."],"answer":0},{"head":"06) Qual o elemento que interfere de forma ativa no trânsito:","options":["A)  O veículo.","C) O tempo.","B)  O homem.","D) A via."],"answer":1},{"head":"07) Você está dirigindo em uma via e percebe um grupo de crianças jogando futebol no passeio. Nessa situação você:","options":["A) Buzina insistentemente para avisar que você vai passar.","B) Reduz a velocidade, mantendo a atenção nas crianças.","C) Dirige normalmente, sem prestar atenção nas crianças.","D) Pára o veículo e avisa que vai passar."],"answer":1},{"head":"08) Ao dirigir em uma rodovia, ocorre uma situação de ventos laterais fortes. Nessa situação você:","options":["A) Fecha as janelas do veículo e continua com a mesma velocidade.","B) Abre as janelas do veículo e continua com a mesma velocidade.","C) Mantém a velocidade normal.","D) Reduz a marcha do veículo adotando uma velocidade compatível com a situação ."],"answer":3},{"head":"09) O condutor deve enxergar:","options":["A) Tudo o que ocorre no entorno do seu veículo.","B) Apenas o que se passa à sua frente.","C) Apenas o que ocorre à frente e atrás do seu veículo.","D) Apenas o que ocorre à frente e aos lados do seu veículo."],"answer":0},{"head":"10) Para que o condutor tenha um comportamento seguro na via, é necessário:","options":["A) Fazer revisão do seu veículo a cada dois meses.","B) Ter conhecimento e respeitar as leis de trânsito.","C) Ter dirigido, no mínimo,"],"answer":1},{"head":"11) À noite, em rodovias, o condutor acende o farol  alto para aumentar seu campo de visão. Esse procedimento é considerado correto:","options":["A) Se, imediatamente, a sua retaguarda, não houver veículo.","B) Porque aumenta a visibilidade e não atrapalha os veículos que estão imediatamente a sua frente.","C) Quando não houver veículos circulando em sentido contrário ou a sua frente","D) Desde que haja veículos circulando em sentido contrário."],"answer":2},{"head":"12) Um condutor, confiando demais na sua habilidade, sentindo-se capaz de superar qualquer perigo, circula com excesso de velocidade e avança o sinal de trânsito. Pode-se afirmar que este é um ato de:","options":["A)  Distração.","C)  Imperícia.","B)  Negligência.","D)  Imprudência."],"answer":3},{"head":"13) O condutor, ao ser ultrapassado, deverá:","options":["A) Facilitar a ultrapassagem.","B) Reduzir bastante a sua velocidade.","C) Parar o veículo e permitir a ultrapassagem.","D) Aumentar a velocidade."],"answer":0},{"head":"14) Na direção defensiva, é o resultado da prática mais o treinamento:","options":["A)  Conhecimento.","C)  Habilidade.","B)  Decisão.","D)  Atenção."],"answer":2},{"head":"15) Inabilidade para executar uma manobra arriscada significa:","options":["A)  Ato inseguro.","C) Negligência.","B)   Imprudência.","D)  Imperícia."],"answer":3},{"head":"16) É correto afirmar que:","options":["A) Em um acidente uma criança tem mais resistência à perda de sangue.","B) Uma mulher grávida não deve usar cinto de segurança.","C) Manter a calma significa não ter nenhuma pressa.","D) Alguém deverá assumir a liderança do socorro."],"answer":3},{"head":"17) Você acabou de almoçar e está com muito sono. Para chegar ao seu destino, há mais um longo caminho a percorrer. Nessa situação você:","options":["A) Segue viagem, após tomar um café bem forte.","B) Permanece no local do almoço até se sentir em condições para prosseguir.","C) Segue viagem, ouvindo uma música bem suave.","D) Segue viagem pois acredita que dormir ao volante raramente acontece."],"answer":1},{"head":"18) Não está relacionado a ato inseguro:","options":["A) Excesso de velocidade.","B) Desobedecer a parada obrigatória.","C) Sinalização precária.","D) Desobedecer ao sinal fechado."],"answer":2},{"head":"19) Conversão é:","options":["A) O movimento em ângulo, à esquerda ou à direita de mudança de direção original do veículo.","B) Movimento de mudar de mão de direção.","C) O movimento de inversão total de sentido.","D) O movimento de passar a frente do veículo."],"answer":0},{"head":"20) Compete ao DENATRAN, exceto:","options":["A) Organizar e manter o RENACH.","B) Organizar e manter o RENAVAN.","C) Estabelecer as normas regulamentares referidas no CTB.","D) Expedir CNH e PPD."],"answer":2},{"head":"21) Qual a velocidade máxima para os caminhões nas rodovias, vias de trânsito rápido e arteriais sem sinalização:","options":["A) 80km/h, 80km/h e 40km/h.","B) 110km/h, 80km/h e 60km/h.","C) 80km/h, 80km/h e 60km/h.","D) 90km/h, 80km/h e 30 km/h."],"answer":2},{"head":"22) Estacionar a menos de 5 metros do bordo de alinhamento da via transversal e parar da mesma forma são respectivamente, infrações:","options":["A) Grave com multa e remoção e média com multa e remoção.","B) Média com multa e remoção e média com multa.","C) Média com multa apreensão e média com multa.","D) Média com multa e remoção e leve."],"answer":1},{"head":"23) Transportar crianças sem tomar as medidas de segurança necessárias é infração de natureza e qual penalidade e medida administrativa:","options":["A)  Grave com multa e retenção do veículo.","B)  Gravíssima com multa.","C)  Gravíssima com multa e retenção do veículo","D)  Média com multa e recolhimento da CNH."],"answer":2},{"head":"24) O que significa um silvo longo:","options":["A) Motoristas apostos.","C)  Pare.","B) Diminua a marcha.","D)  Atenção! Siga."],"answer":1},{"head":"25) Na conversão à esquerda nas vias de mão dupla o condutor deve:","options":["A) Ir para faixa da esquerda.","B) Aproximar-se ao máximo do eixo da via da linha divisória.","C) Deve parar no meio do cruzamento.","D) Ir para o acostamento."],"answer":1},{"head":"26) Assinale a opção correta:","options":["A) Retorno não é considerado deslocamento lateral.","B) Não sinalizar ao mudar de direção.","C) Transposição de faixa só será feito pela direita.","D) Todo deslocamento lateral deve ser sinalizado."],"answer":3},{"head":"27) A PPD será cassada, exceto:","options":["A) Ser o condutor reincidente em infrações leves","B) Ser o condutor reincidente em infrações médias.","C) Cometer o condutor uma infração grave.","D) Cometer o condutor uma infração gravíssima."],"answer":0},{"head":"28) A forma de sinalização existente que prevalece sobre as regras de circulação e normas definidas por outros sinais de trânsito são os gestos:","options":["A) Dos condutores de veículos.","B) Dos pedestres para executar a travessia da via.","C) Do agente de trânsito","D) E sinais luminosos."],"answer":2},{"head":"29) O que indica a placa S-01:","options":["A) Área de Estacionamento","B) Permitido estacionar.","C) Estacionamento adiante.","D) Estacionamento Regulamentado."],"answer":0},{"head":"30) Que tipo de serviço é encontrado na indicação S-8:","options":["A) Serviço mecânico.","B) Borracheiro 24 horas.","C) Serviço de borracharia.","D) Borracheiro"],"answer":3},{"head":"31) Diante da placa (R-6a), você entende que é proibido:","options":["A) Estacionar no trecho abrangido pela restrição.","B) Dar meia volta ou retornar.","C) Parar, ainda que para operação de embarque desembarque por curto espaço de tempo.","D) Seguir em frente ou entrar na rua ou área restringida."],"answer":0},{"head":"19), você:","options":["A) Reduz a velocidade e, se necessário, pára seu veículo, dando preferência aos veículos que circulam na via preferencial.","B) Mantém a velocidade igual ou abaixo  da indicada na placa","C) Para e olha bem o trânsito antes de  entrar ou cruzar a via.","D) Circula acima da velocidade indicada na placa."],"answer":0},{"head":"33) A placa de advertência (A-11b), indica que à frente há:","options":["A)  Uma ponte sobre um rio;","B)  Um viaduto para junção com mais  duas vias secundárias;","C)  Um trecho em aclive numa  grande extensão da via;","D)  Duas vias laterais próximas que dão acesso à via principal, a primeira, pela direita e a segunda, pela esquerda."],"answer":3},{"head":"34) O que indica a placa A-42c:","options":["A) Início de pista dupla.","B) Pista dividida.","C) Fim de pista dupla.","D) Mão dupla adiante."],"answer":1},{"head":"35) O que indica a placa R-25b:","options":["A) Curva acentuada a direita.","B) Curva à direita.","C) Vire à direita.","D) Dobre à direita."],"answer":2},{"head":"36) Diante da placa ao lado (A-5a), o condutor entende que vai encontrar:","options":["A) Uma depressão na pista de rolamento.","B) Saliência ou lombada à frente.","C) Duas curvas sucessivas em “s”, sendo a Primeira para a esquerda e a segunda para a direita.","D) Um desvio adiante."],"answer":2},{"head":"37) Os veículos que apresentam maior potencial de poluição do ar são aqueles:","options":["A) Que utilizam o sistema elétrico.","B) Movidos a propulsão humana.","C) Que utilizam como combustíveis a gasolina e o diesel","D) Que utilizam gás natural."],"answer":2},{"head":"38) Buzina, ruídos e barulhos causam que tipo de poluição:","options":["A)   Visual.","C)   Do ar.","B)   Sonora.","D)   Da água."],"answer":1},{"head":"39) A finalidade do filtro de combustível é:","options":["A) Controlar a pressão de combustível.","B) Aumentar o fluxo de combustível.","C) Reter as impurezas do combustível","D) Evitar o excesso de combustível."],"answer":2},{"head":"40) Nos veículos mais modernos, o carburador vem sendo substituído por:","options":["A) Ignição eletrônica.","B) Distribuidor e bobina.","C) Ignição e injeção eletrônica.","D) Injeção eletrônica  “Tenha dedicAÇÃO para obter Sua aprovAÇÃO!!!”"],"answer":3}]