[{"head":"01) Um acidentado apresenta um pedaço de metal cravado no corpo. O que você faria na hora de socorrê-lo:","options":["A) Retira o pedaço de metal e estanca o sangue com gaze.","B) Retira o pedaço de metal e chama um médico.","C) Retira o pedaço de metal e coloca uma placa em cima para estancar.","D) Não retira o pedaço de metal, e aguarda a remoção do ferido"],"answer":3},{"head":"02) Queimaduras podem ser causadas por produtos químicos. O procedimento mais adequado quando alguém derrama ácido de bateria em seu próprio corpo é:","options":["A) Limpar com pano o local afetado e colocar uma pomada para queimadura.","B) Cobrir a área com um pano limpo sem remover o produto.","C) Não fazer nada de imediato, somente se inflamar.","D) Remover imediatamente o produto lavando com água"],"answer":3},{"head":"03) A vítima que você está socorrendo parou de respirar. O que você faz:","options":["A) A sacode para que volte a respirar.","B) Chama o médico legista.","C) Não faz nada, pois não há mais nada a fazer.","D) Inicia uma respiração boca-a-boca e aguarda a chegada do médico, pois a vítima pode estar viva."],"answer":3},{"head":"04) Ao se dirigir para o trabalho, o condutor ouve no rádio que a via pela qual trafega diariamente rumo ao serviço está totalmente congestionada.  Uma atitude correta seria:","options":["A) Fazer outro trajeto para evitar o congestionamento e tentar chegar no horário","B) Fazer o trajeto habitual mesmo que congestionado","C) Fazer o trajeto habitual desconsiderando as informações.","D) Avisar o chefe que irá faltar."],"answer":0},{"head":"05) O condutor, ao receber um insulto no trânsito, deve:","options":["A) Ligar o rádio do veículo bem alto","B) Fingir que não ouviu e seguir a viagem tranqüilamente","C) Anotar a placa do veículo para reclamações posteriores.","D) Revidar demonstrando sua irritação."],"answer":1},{"head":"06) A postura de um condutor quando, por distração, estaciona em local  proibido e um guarda de trânsito se aproxima e lhe aplica uma multa, deve ser:","options":["A) Dizer que não percebeu;","B) Conversar com o guarda, tentando livrar-se da multa;","C) Desculpar-se pela ação indevida, guardando o recibo da multa e retirando seu veículo do local;","D) Perguntar ao guarda se ele sabe com quem está falando."],"answer":2},{"head":"07) O condutor deve estar atento e preparado para:","options":["A) Manter distância de seguimento, somente quando possível.","B) Mudar de faixa, a todo momento.","C) Ver, ser visto e agir corretamente","D) Buzinar, sempre que perceber um pedestre atravessando."],"answer":2},{"head":"08) Um comportamento seguro no trânsito é:","options":["A) Manter acesas as luzes externas do veículo, à noite, quando estacionado.","B) Manter acesos os faróis baixos do veículo, à noite, quando em movimento","C) Dar preferência ao pedestre somente quando ele estiver sobre a faixa de segurança.","D) Parar o veículo antes de entrar em via preferencial somente em caso de necessidade."],"answer":1},{"head":"09) Você, condutor, ao sair do seu trabalho sob chuva forte, enfrenta uma  pista alagada. Nesse caso você:","options":["A) Ultrapassa os veículos que estão à sua frente.","B) Aumenta a velocidade para atravessar a área alagada.","C) Faz o mesmo percurso de um veículo de maior tamanho do que o seu.","D) Avalia a proporção do alagamento, pois a água pode estar escondendo algum buraco mais profundo"],"answer":3},{"head":"10) Uma velocidade compatível com a segurança permite ao condutor:","options":["A) Forçar a saída do veículo que estiver à sua frente","B) Perceber antecipadamente os riscos e agir prontamente para evitá-los","C) Realizar ultrapassagens pela direita.","D) Manter uma conversa animada com os passageiros."],"answer":1},{"head":"11) É impossível você desviar e seu veículo passa por um buraco grande de uma via em obras. Mais adiante, você nota alguns ruídos diferentes no veículo. Nessa situação você:","options":["A) Deixa para verificar o problema, quando houver tempo.","B) Escolhe um trajeto menor e acelera até chegar ao seu destino.","C) Segue com cuidado e atenção redobrados e leva o veículo à oficina de sua confiança","D) Pede ajuda em qualquer posto de abastecimento."],"answer":2},{"head":"12) Um veículo vem em sentido contrário ao seu no período noturno com os  faróis altos ligados, provocando ofuscamento. Nessa situação você:","options":["A) Tapa os olhos com uma das mãos e se orienta pelas faixas do solo.","B) Pára no acostamento até o outro veículo passar.","C) Olha para o outro veículo e também liga o farol alto.","D) Desvia o olhar para a direita e se orienta pelas faixas do solo"],"answer":3},{"head":"13) Você está atrasado, saindo da garagem de um prédio, numa manhã. Nessa situação você:","options":["A) Continua em frente, buzinando, porque está atrasado.","B) Buzina sem parar e dá farol alto.","C) Pára e buzina para apressar o pedestre.","D) Pára antes da calçada e segue após certificar-se de que não há pedestres"],"answer":3},{"head":"14)  Deslocar o veículo com maior antecedência possível para à esquerda sem atingir a contramão, atingindo a zona central do cruzamento, terminando a conversão à direita da via em que se pretende entrar:","options":["A) Conversão à direita em área rural.","B) Conversão à direita.","C) Conversão à esquerda em via de mão dupla","D) Conversão à esquerda em via de mão única."],"answer":2},{"head":"15) Chove forte e o limpador de pára-brisa de seu veículo não está sendo suficiente para manter a visibilidade. Nessa situação você:","options":["A) Continua o trajeto sem se preocupar com este detalhe.","B) Abre as janelas e prossegue o trajeto.","C) Acelera mais para dissipar os pingos de chuva.","D) Pára o veículo em local seguro e aguarda"],"answer":3},{"head":"16) O passageiro ao lado tenta irritá-lo com uma discussão. Nessa situação você:","options":["A) Continua a discussão, dirigindo com cuidado.","B) Dá um grito de basta para aquela discussão.","C) Desconsidera a fala do outro, respira fundo e continua seu trajeto com atenção","D) Continua a discussão, reduzindo a velocidade."],"answer":2},{"head":"17) Você sai com seu veículo e logo adiante o semáforo acabou de ficar verde.  Na via transversal, atravessa um jumento devagar. Nessa situação você:","options":["A) Buzina insistentemente e segue adiante.","B) Acelera ainda mais, a tempo de desviar do jumento.","C) Freia bruscamente, cantando pneu.","D) Reduz a velocidade aos poucos, observa o retrovisor e sinaliza para os outros condutores"],"answer":3},{"head":"18) A velocidade que permite ao condutor ter uma reação para evitar atingir um  obstáculo, um pedestre ou outro veículo é a:","options":["A) Máxima permitida para a via onde está circulando.","B) Metade da velocidade máxima.","C) Compatível com as características da via onde está circulando","D) De 30 km/h, em qualquer via."],"answer":2},{"head":"19) Ao deixar de usar o cinto de segurança, o condutor incorre numa infração:","options":["A) Grave, passível de multa e retenção do veículo até a colocação do cinto pelo infrator.","B) Grave, passível de retenção do veículo até a colocação do cinto","C) Gravíssima, passível de multa apenas.","D) Média, passível de multa, apenas."],"answer":0},{"head":"20) É considerada infração média de trânsito passível de multa:","options":["A) Socorrer vítima de acidente de trânsito.","B) Atirar objetos ou substâncias de dentro do veículo ou abandoná-los na via.","C) Dirigir sem atenção","D) Fazer retorno em locais devidamente sinalizados."],"answer":1},{"head":"21) Quando o veículo ficar imobilizado, na via, por falta de combustível o condutor ficará sujeito a:","options":["A) Retenção do veículo","C) Multa","B) Multa e remoção do veículo","D)Remoção do veículo"],"answer":1},{"head":"22) É proibido estacionar:","options":["A) A menos de cinco metros do bordo do alinhamento da via transversal.","B) Afastado trinta centímetros da guia da calçada.","C) Junto ao canteiro central de uma avenida, em qualquer hipótese.","D) Nos acostamentos, em situação de emergência."],"answer":0},{"head":"23) As formas de sinalização viária previstas na legislação de trânsito são:","options":["A) Gestos, sons por apito, sinalização vertical, sinais luminosos, marcas viárias e dispositivos auxiliares de segurança.","B) Luzes de pisca e emergência.","C) Faixas e cones.","D) Triângulo de segurança e cones."],"answer":0},{"head":"24) As infrações previstas no CTB são de natureza:","options":["A) Grave e gravíssima, apenas.","B) Irrelevante, relevante e grave.","C) Gravíssima, grave, média e leve.","D) Pesadíssima, pesada, normal e leve."],"answer":2},{"head":"25) Estão previstas quatro categorias de infração. Cada uma corresponde a um certo número de pontos. Para a infração:","options":["A) Leve são computados quatro pontos.","B) Grave são computados seis pontos.","C) Gravíssima são computados oito pontos.","D) Média são computados quatro pontos"],"answer":3},{"head":"26) A suspensão do direito de dirigir ocorrerá quando o condutor atingir:","options":["A) Vinte pontos no prazo de doze meses.","B) Dez pontos no prazo de seis meses.","C) Vinte pontos sem limite de prazo.","D) Dez pontos sem limite de prazo."],"answer":0},{"head":"27) Os veículos destinados a socorros de incêndio, as ambulâncias e os de polícia:","options":["A) Têm prioridade, gozam de livre circulação, estacionamento e parada quando identificados por dispositivos de alarme sonoro e luz vermelha intermitente, quando em serviço de urgência.","B) Gozam de livre trânsito e estacionamento em qualquer situação       porque atendem emergências.","C) Têm prioridade no trânsito, devendo obedecer às regras de circulação e à legislação de trânsito como qualquer outro tipo de veículo.","D) Só têm prioridade e trânsito livre quando estiverem protegidos por batedores e identificados por dispositivos."],"answer":0},{"head":"28) A cassação da CNH é um procedimento que:","options":["A) Depende de decisão pessoal da autoridade de trânsito.","B) O agente da autoridade de trânsito pode tomar, desde que comunique com antecedência à autoridade policial local.","C) Só pode ser tomado pelo agente da autoridade de trânsito, quando o condutor se envolver em acidente com vítimas.","D) Deve ser adotado pela autoridade de trânsito, conforme estabelecido no  código de trânsito brasileiro"],"answer":3},{"head":"29) Diante da placa ao lado (A-33b), você entende que adiante poderá encontrar:","options":["A) Crianças brincando.","B) Uma passarela.","C) Pedestres atravessando a via.","D) Escolares atravessando a via em faixa própria."],"answer":3},{"head":"30) O que indica a placa A-23:","options":["A) Ponte suspensa.","B) Ponte elevada.","C) Ponte móvel.","D) Ponte móvel à frente."],"answer":2},{"head":"31) Diante da placa ao lado (A-21a), você entende que a pista vai se estreitar:","options":["A) Com curva acentuada em “S”.","B) Em sentido único.","C) Em ambos os lados.","D) Devido a existência de obras."],"answer":2},{"head":"32) O que indica a placa R 24a:","options":["A) Sentido de circulação da via/pista","B) Sentido único","C) Siga à direita","D) Vire à direita"],"answer":0},{"head":"7), você entende que é:","options":["A) Proibida a circulação de pedestres na via ou área sinalizada.","B) Proibido estacionar em fila dupla.","C) Proibido mudar de faixa de rolamento.","D) Proibida a manobra de ultrapassagem  no trecho regulamentado."],"answer":2},{"head":"30), você entende que:","options":["A) Os pedestres devem circular pelo lado esquerdo da via.","B) Os pedestres devem circular pelo lado  direito da via.","C) É necessário parar para controle alfandegário.","D) Os pedestres devem parar."],"answer":2},{"head":"35) O que indica a placa S-13:","options":["A) Terminal de Trem","B) Trem","C)    Terminal Ferroviário","D)     Trem Adiante"],"answer":2},{"head":"36) O que indica a placa A-8:","options":["A) Interseção em “T”.","B) Bifurcação em “Y”.","C) Confluência em “T”.","D) Bifurcação em “T”."],"answer":0},{"head":"37) Quando o homem age, unicamente, em função de seus interesses individuais, ele está:","options":["A) Respeitando fundamentos sociais básicos.","B) Causando divergências no seu grupo social","C) Sendo uma pessoa educada","D) Aprimorando os seus relacionamentos interpessoais."],"answer":1},{"head":"38) O órgão responsável pela regulamentação dos padrões de qualidade do ar é:","options":["A) O Conselho Nacional do Meio Ambiente - CONAMA.","B) O Departamento de Trânsito - DETRAN.","C) A Secretaria de Estado do Meio Ambiente.","D) O Ministério da Saúde"],"answer":0},{"head":"39) O defeito mais comum no carburador caracteriza-se por:","options":["A) Filtro de ar furado.","B) Entupimento.","C) Tanque de combustível furado.","D) Rompimento do cabo do acelerador."],"answer":1},{"head":"40) O fluido do freio deve ser trocado:","options":["A) A cada 3 mil quilômetros.","B) Conforme recomendação do fabricante","C) A cada 5 mil quilômetros.","D) Só quando houver vazamento."],"answer":1}]