[{"head":"01) Em acidentes por queda é verdadeiro afirmar:","options":["A) Quanto maior a altura e menor a velocidade da queda maior o impacto.","B) Quanto menor a altura e maior a velocidade da queda menor o impacto.","C) Quanto maior a altura e maior a velocidade da queda maior o impacto","D) Nenhuma das respostas acima"],"answer":2},{"head":"02) Na avaliação Secundária verificamos:","options":["A) A respiração da vítima","C) O estado de consciência da vítima.","B) A extensão dos ferimentos da vítima","D)A pulsação da vítima."],"answer":1},{"head":"03) Qual o equipamento de segurança que evita lesões na coluna em casos de acidentes com o veículo:","options":["A) Cinto de Segurança","C) Capacete.","B) Extintor de Incêndio.","D) Luvas para motociclistas."],"answer":0},{"head":"04)  Os cuidados que você deve ter com os cintos de segurança de seu veículo são:","options":["A) Guardá-los sob os bancos, para que não se sujem.","B) Mantê-los limpos e afastados de objetos cortantes","C) Mantê-los protegidos com sacos plásticos.","D) Escová-los, pelo menos, uma vez por semana."],"answer":1},{"head":"05) Veículo lotado com toda a família e bagagens, fim de semana no sítio, seu veículo atola na lama. Para sair do atolamento, você deve:","options":["A) Acelerar bastante para sair mais rapidamente do atolamento.","B) Tirar todo o peso possível do veículo, principalmente passageiros","C) Tentar sair engatando a terceira marcha.","D) Manter as rodas dianteiras com bastante lama para ter maior aderência."],"answer":1},{"head":"06) Os riscos que podem ser oferecidos pelo veículo estão relacionados:","options":["A) À marca e ao modelo.","B) À documentação.","C) Às condições de funcionamento, ao estado de conservação e modo de operação","D) Ao tipo de combustível."],"answer":2},{"head":"07) Dirigindo-se para o trabalho em avenida bastante movimentada, seu veículo começa a falhar. Você:","options":["A) Buzina intensamente e força a saída do veículo .","B) Sinaliza com setas e sinais de braço para avisar sua intenção de parar em local seguro","C) Acende os faróis altos do seu veículo para solicitar ajuda.","D) Pára, no meio da pista e aciona as luzes de emergência."],"answer":1},{"head":"08) Existem veículos que têm prioridade de passagem. Ao se deparar com um deles o condutor deve proceder da seguinte maneira:","options":["A) Aumentar a velocidade do seu veículo","B) Dirigir-se para a direita, desobstruindo a via","C) Seguir o veículo que tem prioridade","D) Buzinar com insistência"],"answer":1},{"head":"09) Considerando que os motociclistas, ao trafegarem pelas vias e estradas, estão numa posição de maior risco que a sua ao conduzir um veículo de maior porte, você:","options":["A) Ignora-os, pois não tem tempo a perder.","B) Discute com eles fazendo valer sua opinião.","C) Respeita-os, ajudando-os no trânsito","D) Sempre dá preferência às motos."],"answer":2},{"head":"10) Direção defensiva significa que o condutor deve:","options":["A) Dirigir de modo a evitar ou diminuir as conseqüências de acidentes, apesar das ações incorretas de outros e das condições adversas","B) Dirigir somente quando não estiver chovendo.","C) Procurar as vias que tenham pouco ou nenhum movimento de pedestres.","D) Ter excesso de cuidado e dirigir em baixa velocidade."],"answer":0},{"head":"11) Ao sair do trabalho um colega lhe pede carona. A conversa está animada até o momento em que ele começa a passar mal. Sua atitude deve ser:","options":["A) Manter a calma, levando-o a um dos recursos médico-hospitalares indicado por ele ou do seu conhecimento","B) Conduzi-lo ao serviço médico em velocidade incompatível com a via.","C) Parar e lhe dar bastante líquido para beber.","D) Continuar o trajeto, deixando o seu colega em casa."],"answer":0},{"head":"12) O uso abusivo de álcool e drogas pelo condutor causa efeitos comprometendo a sua capacidade de auto-avaliação e:","options":["A) O aumento da acuidade visual.","B)  A melhoria da audição.","C) O desenvolvimento da atenção.","D)  O retardamento dos reflexos"],"answer":3},{"head":"13) É noite, o seu veículo começa a apresentar problemas, na direção. Você:","options":["A) Freia bruscamente e aciona as luzes de emergência (pisca-alert","a).","B) Pára e coloca o triângulo de segurança bem próximo ao seu veículo.","C) Sinaliza, pára em local seguro, aciona o pisca-alerta e coloca o triângulo de  segurança a uma distância adequada","D) Não liga para o problema e continua dirigindo normalmente."],"answer":2},{"head":"14) Você está numa via de mão dupla no período noturno e vê um veículo com as luzes apagadas à sua frente. Nessa situação, você:","options":["A) Ignora o condutor da frente e ultrapassa pela esquerda.","B) Mantém distância de seguimento e avisa o condutor da frente com sinal de farol","C) Aproxima-se com firmeza do seu pára-choque e liga o farol alto.","D) Sinaliza e muda de pista imediatamente."],"answer":1},{"head":"15) Ao fazer pequenas manobras, é permitido ao condutor:","options":["A)  Circular pela contramão de direção.","B)  Fazer retorno em local proibido.","C)  Estacionar em local proibido.","D)  Transitar em marcha a ré"],"answer":3},{"head":"16) Para realizar uma curva com segurança, deve-se:","options":["A) Aumentar a velocidade antes de chegar à curva.","B) Pisar no freio durante a manobra.","C) Acelerar fortemente na curva.","D) Diminuir a velocidade, antes de chegar à curva"],"answer":3},{"head":"17) O choque caracteriza-se quando há o impacto de:","options":["A) Veículo com um cavalo.","B) Veículo em movimento.","C) Veículo com um pedestre.","D) Veículo em movimento com um outro parado"],"answer":3},{"head":"18) A maioria dos acidentes é causada por:","options":["A) Condições adversas (luz e tempo).","B) Descumprimento das ordens dos agentes de trânsito.","C) Excesso de cuidados do agente.","D) Falha humana"],"answer":3},{"head":"19) O condutor envolvido em acidente com vítima ao deixar de prestar ou providenciar socorro à vítima podendo fazê-lo, está cometendo infração:","options":["A) Leve.","C)  Grave.","B) Média.","D)  Gravíssima"],"answer":3},{"head":"20) Quando o condutor cometer, simultaneamente, duas ou mais infrações:","options":["A) Será aplicada apenas a multa sobre a infração mais grave.","B) Será aplicada apenas uma multa com o valor dobrado.","C) Será aplicada apenas uma multa pela infração mais leve.","D) Serão aplicadas, cumulativamente, as respectivas penalidades"],"answer":3},{"head":"21) O veículo será removido, nos casos previstos no Código de Trânsito Brasileiro, para o depósito fixado pelo órgão ou entidade competente com circunscrição sobre a via, sendo liberado  quando:","options":["A) Forem pagas as multas, taxas e despesas com remoção e estadia além de outros encargos previstos na legislação específica","B) O condutor redigir, de próprio punho, a confissão de cometimento da infração.","C) O condutor, admitindo o cometimento da infração, pagar no banco mais próximo, a multa devida, apenas.","D) Forem pagas as despesas de estadia do veículo, apenas."],"answer":0},{"head":"22) É infração gravíssima, dirigir veículo:","options":["A) Atirando de dentro do veículo ou abandonando na via, objetos ou substâncias.","B) Sem atenção ou sem os cuidados indispensáveis à segurança.","C) Sem usar lentes corretoras de visão, aparelho auxiliar de audição, de prótese física ou as adaptações do veículo impostas por ocasião da concessão ou da renovação da licença para conduzir.","D) Com as duas mãos na direção."],"answer":2},{"head":"23) Ocorre o recolhimento da CNH, quando o condutor:","options":["A) Estacionar sobre as faixas de travessia de pedestres .","B) Dirigir veículo de categoria diferente daquela para a qual foi habilitado","C) Dirigir sem utilizar o cinto de segurança.","D) Estacionar junto a um hidrante."],"answer":1},{"head":"24) É infração grave estacionar o veículo:","options":["A) Nos acostamentos, salvo motivo de força maior.","B) No passeio ou sobre faixa destinada a pedestres, sobre ciclovias ou ciclo faixas, bem como nas ilhas, refúgios, ao lado ou sobre canteiros centrais, divisores de pista de rolamento, marcas de canalização, gramados ou jardim público","C) Onde houver guia de calçada (meio fio) rebaixada .","D) Impedindo a movimentação de outro veículo."],"answer":1},{"head":"25) O Recolhimento do Certificado de Licenciamento Anual, mediante recibo, ocorre quando:","options":["A) Houver clara indicação de que o prazo de validade está por vencer.","B) O agente verificar que o condutor não teve o cuidado de conservar o documento em perfeita ordem.","C) O agente notar que o documento está amassado.","D) Houver suspeita de inautenticidade ou adulteração deste documento"],"answer":3},{"head":"26) Quando os condutores e passageiros de motocicletas utilizarem esse veículo sem uso do capacete de segurança, a penalidade será:","options":["A) Multa e apreensão do veículo e da CNH.","B) Advertência oral.","C) Multa, apenas.","D) Multa e suspensão do direito de dirigir"],"answer":3},{"head":"27) Quando o condutor desobedecer à placa que indica \u003cParada Obrigatória\u003e, será punido com:","options":["A) Apreensão do veículo e multa.","B) Apreensão da CNH, do veículo e multa.","C) Remoção do veículo e multa.","D) Multa"],"answer":3},{"head":"28)  A desobediência ao sinal vermelho é uma infração gravíssima que será punida com:","options":["A) Multa","B) Multa e apreensão da carteira nacional de habilitação.","C) Multa e apreensão do veículo.","D) Multa e remoção do veículo."],"answer":0},{"head":"29) O que indica a placa S-16:","options":["A) Pare Para Pagar","B) Pedágio Adiante.","C) Alfândega.","D) Pedágio."],"answer":3},{"head":"30) Diante da placa ao lado (R-24b), você entende que:","options":["A) Só é permitido que você siga em frente.","B) É permitido o tráfego nos dois sentidos.","C) Existe um obstáculo adiante. Passe  obrigatoriamente pelo lado da via que a seta indica.","D) Há uma depressão adiante na via."],"answer":2},{"head":"31) O que indica a placa R-32:","options":["A) Circulação exclusiva de ônibus.","B) Permitido ônibus.","C) Permitido caminhões.","D) Tamanho máximo permitido."],"answer":0},{"head":"32) O que indica a placa A-29:","options":["A) Projeção de cascalho","B) Projeção de pedras.","C) Pista suja.","D) Cuidado, pedras."],"answer":0},{"head":"33) O que indica a placa A-13a:","options":["A) Confluência obliqua à esquerda.","B) Confluência à esquerda.","C) Entroncamento oblíquo à esquerda.","D) Entroncamento à esquerda."],"answer":1},{"head":"34) Diante da placa ao lado (A-42a), você entende que:","options":["A) A pista dupla se inicia a 200 m.","B) Existe sentido duplo na pista.","C) Adiante existe um canteiro central que passa  a dividir os fluxos de tráfego opostos.","D) Há obras na pista."],"answer":2},{"head":"3), você entende que é proibido:","options":["A) Mudar de faixa de trânsito.","B) Realizar conversão à esquerda.","C) Realizar conversão à direita.","D) Seguir em frente ou entrar na rua ou área restringida."],"answer":0},{"head":"5), você entende que é uma área com:","options":["A) Posto de socorro médico, junto ou próximo à via.","B) Loja de ferramentas.","C) Sanitários.","D) Oficina mecânica."],"answer":1},{"head":"37) Os ruídos podem causar inúmeros problemas ao condutor dependendo da sua intensidade, exceto:","options":["A) Dor de cabeça.","C) Irritabilidade.","B) Insônia.","D) Efeito estufa"],"answer":3},{"head":"38) É incorreto afirmar que este tipo de poluição, faz parte das que acarretam conseqüências prejudiciais a flora, a fauna e ao meio ambiente:","options":["A) Poluição mental.","C) Poluição do ar.","B) Poluição da água.","D) Poluição radioativas."],"answer":0},{"head":"39) A baixa calibragem dos pneus pode causar:","options":["A) Aumento da vida útil dos pneus.","B) Facilidade no giro do volante.","C) Perda do balanceamento correto.","D) Maior desgaste"],"answer":3},{"head":"40) Os equipamentos obrigatórios para as motocicletas são:","options":["A) Iluminação da placa traseira","B) Farol dianteiro e buzina","C) Lanterna de freio na cor vermelha e escapamento.","D) Todas as alternativas estão corretas"],"answer":3}]