[{"head":"01) Em local de acidente de trânsito com vítima, você deve adotar certas atitudes, com exceção:","options":["A) Transmite confiança e segurança aos acidentados.","B) Improvisa quando necessário.","C) Usa os conhecimentos básicos de primeiros socorros.","D) Não aceita a colaboração de outras pessoas."],"answer":3},{"head":"02) Você está em uma estrada deserta e precisa socorrer uma vítima de acidente de trânsito, neste caso, você:","options":["A) Coloca a vítima no banco de trás e dirige com calma.","B) Acende o pisca alerta e toca a buzina insistentemente.","C) Já que é socorro, dirige em alta velocidade.","D) Imobiliza a vítima para realizar o transporte com mais segurança"],"answer":3},{"head":"03) Uma pessoa bateu a cabeça, em acidente de carro, perdeu a consciência e depois acordou dizendo que está bem. Como proceder:","options":["A) Levar ao hospital somente se precisar de curativo.","B) Não há necessidade de ir ao hospital, pois ela está bem.","C) Deixar que fique acordada durante 24 horas.","D) Deve-se sempre levar a pessoa ao hospital."],"answer":3},{"head":"04) Verificar se o espaço é suficiente, sinalizar com antecedência e retornar à faixa anterior, são procedimentos para executar uma:","options":["A)   Ultrapassagem segura.","B)   Entrada em via preferencial.","C)   Manobra de estacionamento.","D)   Mudança de faixa."],"answer":0},{"head":"05) O condutor de veículo, transitando por vias onde haja escolas ou grande movimentação de pedestres:","options":["A) Conserva o veículo sempre na faixa esquerda da via.","B)  Transita em velocidade compatível com a segurança.","C)  Acelera para deixar a via mais livre em menor tempo.","D)  Transita com os faróis ligados e buzinando."],"answer":1},{"head":"06) Quem tem prioridade no trânsito, o pedestre ou o condutor:","options":["A)  O pedestre, pois ele é mais fraco frente ao veículo.","B)  O pedestre, desde que jovem ou idoso, pois são os mais desprotegidos.","C)  Como pessoas e cidadãos, ambos têm direitos iguais.","D)  O condutor, pois ele está no comando do veículo."],"answer":0},{"head":"07) O condutor de um automóvel que encontrar um motociclista deve:","options":["A) Considerar que a visão e o comportamento daquele que dirige uma motocicleta, no tráfego, é diferente daqueles que estão dirigindo um veículo de quatro rodas.","B) Ultrapassar a moto com rapidez, pois ela pode lhe arranhar o veículo.","C) Fechar a passagem da moto para ter prioridade, pois não tem tempo a perder.","D) Sempre dar passagem."],"answer":0},{"head":"08) Parar em um cruzamento porque vem vindo apenas uma motocicleta, significa que você, condutor de veículo, como cidadão, dá valor:","options":["A) Á preferência das motos nos cruzamentos.","B) Ao seu veículo","C) Á sinalização das placas e ao seu veículo.","D) Á segurança, respeito, leis de trânsito e qualidade de vida."],"answer":3},{"head":"09) O condutor defensivo deve sempre voltar sua atenção para:","options":["A) As condições do tempo, os pontos turísticos e a sinalização","B) O seu estado físico e mental, as paisagens e a visibilidade","C) A visibilidade, os agentes de trânsito e a paisagem","D) As condições do tempo, do veículo e do trânsito"],"answer":3},{"head":"10) Adequar a velocidade às diferentes características das vias permite ao condutor andar numa velocidade segura. Você:","options":["A) Transita, sempre abaixo da metade da velocidade máxima estabelecida.","B) Verifica que os outros veículos trafegam em velocidade segura e imprime maior velocidade ao seu.","C) Decide em cada situação, qual a velocidade segura para você, dentro do limite estabelecido, das suas próprias condições e das reais condições de seu veículo e da via.","D)  Confia na sua habilidade de condutor, pois afinal dirige há mais de dez anos."],"answer":2},{"head":"11) Ao dirigir em uma rodovia, você entra em um trecho com neblina muito intensa, praticamente impedindo a visão. Nessa situação você deve:","options":["A) Parar em qualquer lugar, ligando as luzes de emergência.","B) Prosseguir a viagem com velocidade reduzida, acionando as luzes de emergência.","C) Prosseguir a viagem com velocidade reduzida, acionando os faróis altos.","D) Procurar um local seguro, fora da pista, para parar o veículo e aguardar a melhoria da visibilidade."],"answer":3},{"head":"12) O freio de estacionamento tem a função de manter o veículo parado :","options":["A) Nas retas.","C)  Somente em um piso inclinado.","B) Em um piso horizontal ou inclinado.","D)Somente nos aclives."],"answer":2},{"head":"13) O conceito de gerenciamento de riscos envolve dois passos básicos. Quais são eles:","options":["A) Ver e ser visto.","B) Perceber antecipadamente os riscos e agir pronta e habilmente para evitá-los","C) Ver e agir.","D) Olhar e perceber."],"answer":1},{"head":"14) Você sabe que o seu veículo está precisando ser revisado. Sai numa manhã de garoa rumo ao seu trabalho. Neste trajeto, você:","options":["A)  Redobra a atenção e mantém a velocidade reduzida","B)  Mantém a velocidade de sempre.","C)  Acelera, porque tem que chegar rápido ao trabalho.","D)  Transita na faixa da esquerda."],"answer":0},{"head":"15) A luz de freio do seu veículo está apresentando problema. Nessa situação você:","options":["A) Sai assim mesmo.","B) Procura imediatamente um auto-elétrico","C) Deixa para resolver o problema durante o trajeto.","D) Sinaliza de outra forma."],"answer":1},{"head":"16) Para uma circulação segura, o condutor deve:","options":["A) Deslocar, com antecedência nas vias urbanas, o veículo para a faixa mais à direita da via quando for entrar para a esquerda.","B) Obedecer somente à sinalização luminosa e sonora.","C) Ultrapassar outro veículo em movimento pela esquerda.","D) Obedecer somente à sinalização luminosa e das placas."],"answer":2},{"head":"17) O veículo que você dirige tem sinal verde para atravessar o cruzamento, o condutor de outro veículo desobedece à sinalização e colide com o seu veículo. Neste acidente sem vítimas, deve-se:","options":["A) Sair do local rapidamente.","B) Deixar os veículos no local até a chegada da polícia para registrar a ocorrência.","C) Discutir com o condutor do outro veículo.","D)  De comum acordo, retirar os veículos para local seguro, anotar a placa do veículo envolvido e dados do outro condutor, arrolando testemunhas."],"answer":3},{"head":"18) A força que joga o veículo para fora da curva, chama-se:","options":["A)  Misteriosa","B)  Centrípeta","C)  Centrífuga","D)  Gravitacional"],"answer":2},{"head":"19) O condutor que transitar com as placas de identificação do seu veículo de fundo vermelho com as letras e números na cor branca, considera-se este veículo de categoria:","options":null,"answer":3},{"head":"20) Aos condutores de transporte escolares e cargas perigosas é correto afirmar que:","options":["A) Terá que ser habilitado na categoria “D” por no mínimo 2 anos.","B)  Idade mínima permitida 21 anos, mais curso especializado.","C)  No mínimo 22 anos e habilitado na categoria “D”.","D)  Habilitado na categoria “E”."],"answer":1},{"head":"21) Onde o condutor recorrerá as suas multas e infrações:","options":["A) Ao diretor do DETRAN","B) CENTRAN","C) DENATRAN","D) JARI"],"answer":3},{"head":"22) Considerado documento de porte obrigatório, exceto:","options":["A) C.R.L.V.","B) PPD.","C) CNH.","D) C.R.V"],"answer":3},{"head":"23) Como é chamado um veículo automotivo de duas ou três rodas, capaz de desenvolver, no Máximo a velocidade de 50 km/h :","options":null,"answer":0},{"head":"24) A prestação dos exames para obtenção da carteira nacional de habilitação só poderá ser:","options":["A) 16 anos","B) Ser penalmente imputável, 18 anos","C) 18 anos, com autorização dos pais.","D) 19 anos, ser penalmente imputável"],"answer":1},{"head":"25)  Ao departamento de trânsito (DETRAN), órgão executivo, cabe, entre outras, atribuição de:","options":["A)  Sugerir modificações sobre a legislação de transito.","B)  Estabelecer os procedimentos das habilidades.","C)  Expedir a Carteira Nacional de Habilitação.","D)  Expedir a C.N.H. e construir as vias públicas."],"answer":2},{"head":"26) O condutor de veículo automotor habilitado na categoria “B” poderá dirigir veículos:","options":["A) Veículos de transporte de carga, cujo peso Máximo exceda a"],"answer":3},{"head":"27) É proibido a todo condutor de veículo:","options":["A)  Dirigir sem estar devidamente habilitado ou autorizado na forma da lei.","B)  Parar para dar passagem a veículo procedido de batedor.","C)  Parar antes de entrar em via preferencial.","D)  Dar passagem, pela esquerda, quando solicitado."],"answer":0},{"head":"28) O órgão máximo normativo do Sistema Nacional de  trânsito, é:","options":["A) O DENATRAN – Departamento Nacional de Trânsito.","B) O conselho Nacional de Trânsito – CONTRAN","C) O Departamento de Trânsito – DETRAN","D) AO ministério dos Transportes."],"answer":1},{"head":"29) O que indica a placa A-1a:","options":["A) Vire à esquerda.","B) Vire à direita.","C) Curva à esquerda.","D) Curva acentuada à esquerda ."],"answer":3},{"head":"30) Diante da placa ao lado (A-21c), você entende que a pista vai se estreitar:","options":["A) No lado direito.","B) Havendo confluência à direita.","C)  Havendo semáforo à direita.","D) Devido a obras."],"answer":0},{"head":"31) Diante da placa ao lado (A-32b), você entende que adiante poderá encontrar:","options":["A) Escolares atravessando a via em faixa própria.","B) Crianças atravessando a via em faixa própria.","C) Idosos atravessando a via em faixa própria.","D) Pedestres atravessando a via em faixa própria."],"answer":3},{"head":"32) Diante da placa ao lado (R-6b), você entende que:","options":["A) Pedestres devem circular pelo lado direito da via.","B) Pedestres devem circular pelo lado esquerdo da via.","C) É proibido estacionar.","D) É permitido estacionar seu veículo no trecho regulamentado."],"answer":3},{"head":"33) O que indica a placa R-17:","options":["A) Peso bruto total máximo permitido.","B) Peso máximo por eixo.","C) Peso limitado por eixo.","D) Peso máximo permitido por eixo."],"answer":3},{"head":"34) O que indica a placa S-4:","options":["A)  Abastecimento.","B)  Posto de gasolina.","C)  Abastecimento Adiante.","D)  Local para abastecer."],"answer":0},{"head":"35) O que indica a placa S-12:","options":["A) Balsa.","B) Transporte sobre água.","C) Balsa à frente.","D) Praia."],"answer":1},{"head":"18), você entende que só podem circular veículos com:","options":["A) Comprimento até o limite indicado na placa.","B) Carga até o limite indicado na placa.","C) Altura até o limite indicado na placa.","D) Largura até o limite indicado na placa."],"answer":2},{"head":"37) Qual a área responsável pela modificação do comportamento do condutor:","options":["A) Engenharia.","C)  Esforço legal.","B) Educação.","D)   Governo federal."],"answer":1},{"head":"38) Nas grandes cidades, as principais fontes de poluição do ar são:","options":["A) As queimadas.","B)  A queima de carvão.","C) Os automóveis e as indústrias.","D) Os fogões a gás."],"answer":2},{"head":"39) O instrumento do painel que indica a velocidade desenvolvida pelo veículo é o:","options":["A) Odômetro.","B)  Manômetro.","C) Velocímetro.","D)  Termômetro."],"answer":2},{"head":"40) A finalidade do sistema de arrefecimento é:","options":["A) Controlar as rotações do motor.","B) Manter a temperatura ideal de trabalho do motor.","C) Evitar o atrito das peças móveis do motor.","D) Aquecer o motor."],"answer":1}]