[{"head":"01) O melhor local no corpo para se verificar a pulsação é:","options":["A)  No pescoço.","C)  No braço direito.","B)  No punho.","D)  Em alguma veia saliente."],"answer":0},{"head":"02) Em caso de acidente:","options":["A) É obrigação de todos sempre prestar auxílio à vítima.","B) É obrigação de todos prestarem auxílio desde que não corra risco pessoal.","C) É obrigação de socorrer apenas para quem causou o acidente.","D) Não precisa socorrer."],"answer":1},{"head":"03) Qual das atitudes abaixo é a correta quando precisamos, por meios próprios, transportar uma vítima que está gritando de dor:","options":["A) Deitá-la rapidamente no banco de trás do veículo.","B) Jamais deitá-la, pois poderá desfalecer.","C) Acionar a buzina e dirigir em alta velocidade.","D) Imobilizar a vítima antes do transporte."],"answer":3},{"head":"04) O condutor pode dirigir com mais economia, mantendo procedimentos seguros e atitudes conscientes, tais como:","options":["A) Aquecer adequadamente o motor, de acordo com as instruções Do manual do veículo","B) Manter o pé no acelerador do veículo quando o sinal à frente Estiver fechado","C) Reduzir constantemente as marchas do veículo em velocidade","D) Manter o motor do veículo ligado em paradas prolongadas"],"answer":0},{"head":"05) Para ultrapassar outro veículo em movimento e, unicamente, pelo espaço necessário para esse fim, o condutor de veículos poderá transitar:","options":["A) Pela contramão de direção, respeitada a sinalização","B) Em marcha a ré.","C) Pelo acostamento, nas estradas.","D) Pelo canteiro central."],"answer":0},{"head":"06) Ao encontrar animais atravessando a via, deve-se adotar o seguinte procedimento:","options":["A) Fazer movimentos bruscos, aumentar a velocidade e buzinar","B) Reduzir a velocidade, não buzinar e nem ligar luz alta","C) Ligar luz alta, buzinar e fazer movimentos bruscos","D) Aumentar a velocidade, não buzinar e nem jogar luz alta"],"answer":1},{"head":"07) As principais falhas humanas causadoras de acidentes são:","options":["A) Ação evasiva inadequada, excesso de velocidade, falta de freio","B) Falta de atenção, calor, ação evasiva inadequada","C) Excesso de velocidade, falta de atenção, ação evasiva Inadequada","D) Falta de atenção, excesso de velocidade, estouro de pneu"],"answer":2},{"head":"08) O uso do fone de ouvido e de telefone celular, na condução de um veículo, representam um perigo, porque:","options":["A) Prejudicam o sentido da visão.","B) Prejudicam o sentido da audição","C) Comete infração grave.","D) Provocam sensação de desconforto."],"answer":1},{"head":"09) Com chuva, o risco de derrapagens aumenta. Os cuidados, dentre outros, que se devem tomar são:","options":["A) Reduzir a velocidade e aumentar a atenção","B) Aumentar a velocidade e aumentar a atenção","C) Reduzir a velocidade e desligar os limpadores de pára-brisa","D) Usar pneus sem sulcos e ligar os limpadores de pára-brisa"],"answer":0},{"head":"10) O acidente entre dois veículos em movimento quando se encontram chama-se:","options":["A) Choque","B) Colisão","C) Capotamento ou capotagem","D) Tombamento"],"answer":1},{"head":"11) A principal causa de capotamentos e tombamentos é:","options":["A) Má conservação dos veículos","B) Conversão à direita","C) Alta velocidade","D) Circulação em rotatória"],"answer":2},{"head":"12) Direção Defensiva é:","options":["A) Conjunto de técnicas que capacitam o condutor a dirigir evitando Acidentes","B) Conjunto de técnicas que evitam que o condutor avance os sinais","C) Conjunto de técnicas que evitam que o condutor seja multado","D) Conjunto de técnicas que devolvem os vinte pontos ao condutor"],"answer":0},{"head":"13) É proibida a ultrapassagem em:","options":["A) Vias de mão única","B) Pontes","C) Vias com linhas tracejadas","D) Vias de mão dupla"],"answer":1},{"head":"14) É dever de todo condutor de veículo:","options":["A) Fazer o sinal regulamentar de braços apenas quando for entrar à direita ou à esquerda.","B) Acionar dispositivo luminoso indicador de direção (luz de set","a) ou sinalizar por gestos convencionais antes de mudar de direção.","C) Quando se tratar de transporte coletivo parar o veículo para atender ao sinal do passageiro em qualquer local.","D) Ultrapassar outro veículo em movimento pela direita quando a esquerda estiver interrompida."],"answer":1},{"head":"15) A viagem perfeita é aquela onde:","options":["A) O condutor utiliza inadequadamente a buzina","B) O condutor faz desvios e manobras arriscadas","C) O condutor dirige defensivamente","D) O condutor não respeita sinais luminosos e/ou sonoros"],"answer":2},{"head":"16) A atenção é importante na prática da Direção Defensiva. Ao perceber falhas em sua atenção o condutor deve proceder da seguinte maneira:","options":["A) Aumentar a velocidade, na ultrapassagem de outros veículos","B) Ultrapassar os outros veículos, sem a preocupação de sinalizar","C) Dirigir com apenas uma das mãos","D) Parar e descansar"],"answer":3},{"head":"17) Você poderá evitar os desagradáveis e as vezes fatais efeitos, de uma colisão com o veículo da frente, se adotar o seguinte procedimento:","options":["A) Andar em reduzida velocidade.","B) Ultrapassar os outros veículos.","C) Manter distância de segurança","D) Calcular distância de frenagem."],"answer":2},{"head":"18) Subidas, descidas e desvios são considerados condições adversas:","options":["A) Das vias","B) De tempo/relógio.","C) De trânsito.","D) Do condutor."],"answer":0},{"head":"19) A responsabilidade pelos danos físicos ou materiais causados a um cidadão por erro ou omissão na sinalização de uma via podem ser atribuídos:","options":["A) Ao Contran - Conselho Nacional de Trânsito","B) Ao Denatran - Departamento Nacional de Trânsito.","C) À Polícia ou à Brigada Militar.","D) Ao órgão ou à entidade com jurisdição sobre a via."],"answer":3},{"head":"20) A velocidade mínima permitida em uma via arterial sem sinalização é de:","options":["A) 20 km/h.","C) 30 km/h.","B) 40 km/h","D)60 km/h."],"answer":2},{"head":"21) Dirigir veículo com validade da Carteira Nacional de Habilitação vencida há mais de trinta dias sujeita o condutor a:","options":["A) Advertência oral do agente da autoridade de trânsito, apenas.","B) Multa, recolhimento da carteira nacional de habilitação e retenção do veículo até a apresentação de condutor habilitado.","C) Multa, apenas.","D) Recolhimento da carteira nacional de habilitação, apenas."],"answer":1},{"head":"22) Quando, dirigindo um veículo em uma via de mão única, com retorno ou entrada à esquerda, o condutor que estiver à esquerda indicar, por sinal, que vai entrar para esse lado, você poderá:","options":["A) Ultrapassar pela esquerda.","B) Fazer um retorno.","C) Circular pela contramão.","D) Ultrapassar pela direita."],"answer":3},{"head":"23) O condutor que estiver com sua Carteira Nacional de Habilitação cassada e for encontrado dirigindo, será punido com:","options":["A)  Recolhimento do CRV.","C)  Apreensão da CNH.","B)  Retenção do veículo.","D)  Multa e apreensão do veículo."],"answer":3},{"head":"24) Em uma via urbana local sem sinalização, o condutor poderá atingir a velocidade de:","options":["A) 30 km/h","C)40 km/h","B) 50 km/h","D)60 km/h."],"answer":0},{"head":"25)Segundo o Código de Trânsito Brasileiro, as vias urbanas classificam-se em:","options":["A) De trânsito rápido, preferencial, secundária e de trânsito lento.","B) Preferencial, plana, trânsito lento e secundária.","C) De trânsito rápido, arterial, coletora e local.","D) Preferencial, plana, de trânsito rápido e secundária."],"answer":2},{"head":"26) Numa via sinalizada, estando proibido o estacionamento e permitida a  parada de veículos, o tempo de parada deve ser:","options":["A) O necessário para o embarque/desembarque de passageiros desde que não prejudique os fluxos de veículos e pedestres.","B) Apenas o necessário para fazer uma pequena manobra.","C) Relativo ao número de veículos que estiverem circulando na via.","D) Restrito às situações de emergência."],"answer":0},{"head":"27)Sendo um local permitido, um automóvel pode estacionar:","options":["A) Somente a partir de 10 (dez) metros das esquinas.","B) De acordo com o espaço existente.","C) Somente a partir de 3 (três) metros das esquinas.","D) A mais de cinco metros do bordo de alinhamento da via transversal."],"answer":3},{"head":"28) Quando o condutor estacionar o veículo junto aos pontos de embarque e desembarque de coletivos, devidamente Sinalizados, será punido com:","options":["A) Apreensão do veículo.","B) Apreensão da carteira nacional de habilitação e multa.","C) Remoção do veículo e multa.","D) Multa, apenas."],"answer":2},{"head":"1), você entende que deve:","options":["A) Somente circular com seu veículo no sentido indicado.","B) Reduzir a velocidade e dar preferência aos  Veículos que circulam pela via preferencial.","C) Parar seu veículo e olhar bem o trânsito antes  de entrar ou cruzar a via.","D) Estacionar o veículo."],"answer":0},{"head":"30) O que indica a placa R-6c:","options":["A) Proibido parar e estacionar.","B) Proibido estacionar e parar à frente.","C) Proibido estacionar e parar.","D) Proibido estacionar."],"answer":0},{"head":"31) Qual o significado da placa R-8a:","options":["A) Proibido mudar de faixa ou pista de trânsito  da esquerda para direita.","B) Proibido virar à direita.","C) Pista sinuosa à esquerda.","D) Proibido ultrapassar."],"answer":0},{"head":"41), você entende que existe um cruzamento:","options":["A)  Em “X”.","B) Com barreira.","C) Perigoso.","D) Com linha férrea."],"answer":0},{"head":"33) O que indica a placa A-38:","options":["A) Largura limitada.","B) Largura máxima permitida.","C) Largura limitada permitida.","D) Largura máxima limitada."],"answer":0},{"head":"34) O que indica a placa A-42b:","options":["A) Pista dividida.","B) Fim de pista dividida.","C) Fim de pista dupla.","D) Inicio de pista dividida."],"answer":2},{"head":"35)  O que indica a placa S-10:","options":["A) Área de campismo.","B) Barracas.","C) Campismo.","D) Área de proteção indígena."],"answer":0},{"head":"14), indica que você vai encontrar adiante:","options":["A) Um estreitamento de pista, com canteiro central.","B) Um semáforo, devendo preparar-se para um  Eventual sinal vermelho.","C) Um estreitamento de pista no lado direito.","D) Um cruzamento."],"answer":1},{"head":"37) Os ruídos emitidos pelo funcionamento do motor de um veículo são controlados pelo:","options":["A)  Carburador.","C)  Catalisador.","B)  Radiador.","D)  Silenciador."],"answer":3},{"head":"38) O controle de emissão de gases e de ruídos previsto no Código de Trânsito Brasileiro é:","options":["A) Uma medida opcional.","B) Um importante requisito de segurança do veículo.","C) Necessário para veículos de fabricação nacional, apenas.","D) Necessário para caminhões e ônibus, apenas."],"answer":1},{"head":"39) O painel de instrumentos do veículo serve para:","options":["A) Completar a decoração interna do veículo.","B) Indicar todo e qualquer tipo de defeito do veículo.","C) Indicar a velocidade do veículo.","D) Orientar o condutor sobre as condições gerais do veículo."],"answer":3},{"head":"40) A quilometragem percorrida pelo veículo é indicada pelo:","options":["A) Odômetro.","B) Velocímetro.","C)  Manômetro.","D) Termômetro."],"answer":0}]