[{"head":"01) Na presença de sangramento abundante, qual o cuidado indicado:","options":["A) Dar bastante líquido para a pessoa ir tomando.","B) Fazer compressão no local do sangramento.","C) Jogar bastante água oxigenada para coagular e limpar o ferimento.","D) Deixar o sangramento parar sozinho."],"answer":1},{"head":"02) A contaminação pelo vírus da AIDS ocorre de várias maneiras. Não corre risco de contaminação quem:","options":["A) Está tomando antibióticos.","B) Socorre a vítima usando luvas.","C) Socorre a vítima fazendo higiene após atendimento.","D) Se alimenta bem e toma vitaminas."],"answer":1},{"head":"03) Você está diante de um acidente com vítima. Que atitude você toma:","options":["A) Espera que alguém chame o socorro, por que não quer se envolver.","B) Passa sem parar o carro.","C) Aciona o corpo de bombeiros.","D) Se omitir, mesmo sabendo que é crime segundo o artigo 135 do código penal brasileiro."],"answer":2},{"head":"04) É fundamental para a utilização da direção defensiva os elementos básicos que são:","options":["A) Cuidado, Cautela, Atenção, Aderência, Visão e Freio.","B) Atenção, Previsão, Decisão, Habilidade e Conhecimento.","C) Educação, Revisão, Decisão, Rapidez e Conhecimento.","D) Conhecimento, Educação, Ação, Pisar no Freio e Rapidez."],"answer":1},{"head":"05) Como denominamos o efeito onde “o pneu mantém contato com o solo”:","options":["A) Esterçamento.","B) Automatismo.","C) Aquaplanagem.","D) Aderência."],"answer":3},{"head":"06) Quando a Ultrapassagem  não constitui uma infração de trânsito:","options":["A) Quando é realizada em lombadas e curvas","B) Quando é realizada em passagens de nível","C) Quando é realizada em cruzamentos","D) Quando é realizada em locais onde não há contra indicação"],"answer":3},{"head":"07) Um veículo que estava estacionado dá a partida e ameaça entrar na sua frente. Nessa situação você:","options":["A) Continua em frente, com o olhar fixo no semáforo.","B) Muda de faixa imediatamente.","C) Dá uma rápida freada.","D) Olha pelo retrovisor, pára e dá passagem ao veículo."],"answer":3},{"head":"08) O estado de conservação dos pneus é importante para:","options":["A) O conforto dos passageiros.","B) Evitar excesso de gasto com combustível.","C) A correta marcação de quilometragem no odômetro.","D) Evitar o fenômeno de aquaplanagem garantindo aderência adequada do veículo ao solo."],"answer":3},{"head":"09) Você está numa via de trânsito rápido com fluxo grande, a uma velocidade média de 60 km/h. O veículo à sua frente derrapa e freia bruscamente. Nessa situação você:","options":["A) Mantém-se tranqüilo e freia bruscamente.","B) Fica irritado com o ocorrido e desvia pela direita.","C) Reduz a velocidade aos poucos e sinaliza para o condutor de trás.","D) Freia e aciona as luzes de emergência (pisca-alert","a)."],"answer":2},{"head":"10) Você está a pé e deseja efetuar a travessia de uma via de trânsito rápido. Existe uma passarela distante cerca de 100 mdo ponto em que você se encontra. Estando atrasado para chegar ao seu trabalho, você decide:","options":["A) Atravessar correndo a via.","B) Atravessar a via em nível, mas com todo o cuidado.","C) Caminhar até a passarela e efetuar a travessia com segurança.","D) Atravessar a via em nível, agitando um pano branco para alertar os condutores."],"answer":2},{"head":"11) Quando o condutor precisa tomar um medicamento que produz um efeito de sonolência, é de sua responsabilidade e para a sua segurança:","options":["A) Tomar outro medicamento que seja estimulante.","B)  Deixar de dirigir nesta condição.","C) Compensar o efeito tomando líquido ou café.","D) Transitar por vias de menor movimento."],"answer":1},{"head":"12) Você está em uma via de bastante movimento e surge uma rotatória à frente com um veículo lento fazendo seu contorno. Você deve:","options":["A)  Buzinar para avisar que você está entrando com prioridade.","B)  Diminuir a velocidade e deixar o outro carro completar seu trajeto.","C)  Estacionar o veículo até que o outro complete a travessia.","D)  Continuar seu trajeto sem qualquer alteração pois quem está na rotatória não tem preferência."],"answer":1},{"head":"13) No semáforo, você é surpreendido por um assaltante. Sua atitude correta deve ser:","options":["A) Acelerar o veículo para sair rapidamente do local.","B) Reagir, tentando evitar que levem seu veículo e bens.","C) Manter a calma, evitar reagir e entregar o que lhe for exigido.","D) Passar o semáforo, mesmo na luz vermelha."],"answer":2},{"head":"14) Você está dirigindo seu veículo tranquilamente quando, de repente, uma pedra estilhaça o pára-brisas impedindo a sua visão. Qual comportamento dentre os indicados mostra que o condutor tem rapidez de resposta:","options":["A) Abre um buraco no vidro, criando uma área de visão.","B) Continua dirigindo até chegar a um posto de serviços.","C) Acelera para chegar logo ao seu destino.","D) Continua dirigindo, ligando o pisca - alerta (luz de emergênci","a)."],"answer":0},{"head":"15) Neblina, chuva, vento forte e granizo exemplificam condições adversas relacionadas a:","options":["A)  Condutor.","C) Luz.","a)","B)  Veículo.","D)Tempo."],"answer":3},{"head":"16) O condutor, no trânsito, deve ter percepção e respeito às expectativas das pessoas, adotando uma postura adequada, sendo:","options":["A) Cuidadoso e agressivo.","B) Cuidadoso e atento.","C) Cuidadoso e ligeiro.","D) Cuidadoso e ousado."],"answer":1},{"head":"17) O método básico de prevenção de acidentes baseia-se em:","options":["A) Pensar logo; resolver o problema; e, evitar o perigo","B) Reconhecer o perigo; preparar a defesa; e, agir a tempo","C) Ter calma; reconhecer o perigo ; e, resolver o problema","D) Evitar o perigo, e agir a tempo"],"answer":1},{"head":"18) Para a melhoria das relações no trânsito, podem ser adotadas as seguintes atitudes:","options":["A) Respeito e cortesia com os outros condutores.","B) Colaboração e obediência aos outros condutores.","C) Respeito apenas à prioridade e fragilidade do pedestre.","D) Colaboração e obediência aos pedestres."],"answer":0},{"head":"19) Nos sinais luminosos de controle de veículos, a luz verde e amarela indica:","options":["A) Permissão de prosseguir na macha e atenção.","B) Ordem de parar o veículo e siga.","C) Trânsito impedido à frente.","D) Advertência e pare."],"answer":0},{"head":"20) A placa de regulamentação utilizada nas áreas de segurança é:","options":["A) Proibido estacionar.","B)  Proibido parar e estacionar.","C)  Permitido trânsito de pedestres.","D)  Proibido carga e descarga."],"answer":1},{"head":"21) O infrator poderá se candidatar a reabilitação decorridos:","options":["A) 24(vinte e quatro) meses de cassação da CNH.","B) 30 (trint","a) meses de cassação da CNH.","C) 6(seis) meses de cassação da PPD.","D) 25(vinte e cinco) meses de cassação da CNH."],"answer":0},{"head":"22) Numa via onde haja duas ou mais faixas sinalizadas para 60 km/h, o veículo que desenvolver velocidade menor deve:","options":["A) Aumentar a velocidade para 80km/h.","B) Transitar na faixa da direita.","C) Transitar com as luzes de emergência (pisca - alert","a) ligadas.","D) Transitar na faixa da esquerda."],"answer":1},{"head":"23) De acordo com a CTB, os veículos quanto a sua categoria, são classificados em:","options":["A) Oficial ,representação diplomática, particular, aluguel e aprendizagem.","B) Oficial representação diplomática, aluguel e de polícia.","C) Oficial, cargas e aluguel.","D) Oficial, polícia particular e corrida."],"answer":0},{"head":"24) Chama-se passagem de nível:","options":["A) Todo limite lateral de pista de rolamento.","B) Todo cruzamento bem construído e sinalizado.","C) Todo cruzamento de nível rodo ferroviário.","D) Todo cruzamento no mesmo nível."],"answer":2},{"head":"25) Quem fornece a permissão para circulação de veículo de tração animal e propulsão humana:","options":["A)  CONTRAN.","C)  Município.","B)  DETRAN.","D)  Polícia militar."],"answer":2},{"head":"26) Qual a velocidade máxima nas vias artérias, coletoras, locais e rodovias para caminhões:","options":["A) 110, 40, 60,"],"answer":1},{"head":"27) Após ser submetido e aprovado nos exames de aptidão física e mental, avaliação psicológica e exame teórico-técnico, ao candidato à primeira habilitação o DETRAN deve expedir:","options":["A)  LADV.","C)  ACC.","B)  PPD.","D)  CNH."],"answer":0},{"head":"28) O condutor deve observar as placas de advertência para:","options":["A) Evitar multas e danos ao veículo.","B) Quando vai fazer ultrapassagens.","C) Conhecer a velocidade mínima permitida para via.","D) Saber quais os perigos que existem na via e sua natureza."],"answer":3},{"head":"29) Diante da placa (A-30b), você entende que a mensagem é de que:","options":["A) Adiante há travessia sinalizada de ciclista.","B) Existe adiante local de travessia de ciclista.","C) Existe semáforo adiante para ciclista.","D) É obrigatório o trânsito de veículos de propulsão humana."],"answer":0},{"head":"38), o que ela proíbe:","options":["A) A circulação de veículos de grande porte.","B) A circulação de ônibus na via sinalizada.","C) O trânsito de caminhões e ônibus.","D) A circulação de condutores habilitados na categoria “D”."],"answer":3},{"head":"31) Que serviço é encontrado na indicação S-11:","options":["A)   Aeroclube.","C)  Aeroporto.","B)   Ultra leve.","D)  Clube de vôo."],"answer":2},{"head":"9), você entende que é:","options":["A) Proibido realizar operação de ultrapassagem  no trecho regulamentado.","B) Proibido mudar de faixa de rolamento.","C)  Proibida a entrega de cargas na área sinalizada.","D) Proibida a entrada ou passagem de veículos de  carga na área ou via sinalizada."],"answer":2},{"head":"33) A placa R-11, diz que é proibido:","options":["A) Trânsito de veículos de tração animal.","B) Proibido carroça.","C) Proibido trânsito de carroças.","D) Proibido trânsito de veículos de tração animal."],"answer":0},{"head":"34) Qual serviço é encontrado na indicação S-02:","options":["A)  Orelhão.","C)  Manutenção de telefone.","B)  Serviço telefônico.","D)  Telefone público."],"answer":1},{"head":"35) O que indica a placa A-26a:","options":["A) Siga à direita.","B) Sentido único.","C) Vire à direita.","D) Siga em frente."],"answer":1},{"head":"36) O que indica a placa A-44:","options":["A) Vento litoral.","B) Praia.","C) Vento lateral.","D) Vento litoral adiante."],"answer":2},{"head":"37)  A educação para o trânsito é um direito de todos e constitui um dever  prioritário para:","options":["A) Os órgãos e entidades do Sistema Nacional de Trânsito.","B) As auto-escolas, apenas.","C) As escolas de 1o e 2o graus, apenas.","D) As auto-escolas e escolas de 1o e 2o graus, apenas."],"answer":0},{"head":"38) O uso de dispositivo de controle de emissão de gases (catalisador) conectado ao escapamento dos veículos tem como objetivo:","options":["A) Diminuir o ruído do motor.","B) Economizar combustível.","C) Aumentar a potência do motor.","D) Diminuir a emissão de gases."],"answer":3},{"head":"39) Qual a parte mais pesada do motor:","options":["A) Cárter","B) Bateria","C) Bloco","D) Cabeçote"],"answer":2},{"head":"40) A bateria do veículo é responsável pelo funcionamento:","options":["A) Da suspensão.","B) Da embreagem.","C) Do pedal do freio.","D) De equipamentos elétricos do veículo."],"answer":3}]